export default `В настоящее время вся территория ООПТ ПИП Покровское-Стрешнево перегорожена многочисленными многометровыми заборами с непрозрачным покрытием. Образовалось множество узких коридоров с ограниченной видимостью. Схема движения граждан отсутствует. Внятные указатели в достаточном количестве также отсутствуют.

Перемещение по парку становится затрудненным с точки зрения ориентации: уже зафиксированы случаи, когда люди блуждали среди заборов и попадали в закрытые участки. При этом охранники не помогают людям выбраться и найти нужное направление, а наоборот запирают внутри ограждений!

В локальных группах участились объявления о пропажах домашних собак во время прогулок в лесопарке, что однозначно связано с обилием заборов и их непрозрачностью.

Многие жители жалуются на дискомфорт от созданной атмосферы длинных, узких коридоров. Нарушено требование Постановления Правительства Москвы от 10.09.2002 № 743-ПП в ред. от 25.11.2019 о создании «благоприятных условий для отдыха в природном окружении».

Также оказались полностью нарушенными традиционные лыжные маршруты. В то время как государственные деятели всех уровней ратуют за здоровый образ жизни, всячески мотивируют население к занятию спортом, сотни лыжников районов Покровское-Стрешнево и Войковский оказались лишенными возможности укреплять своё здоровье на свежем воздухе (без распространения коронавирусной инфекции).

Ранее в нашем лесопарке были замечены наркоманы и закладки в беседках. Жители опасаются, что непрозрачные заборы создают дополнительные возможности для закладок наркотиков.

Оказался также нарушен доступ к кормушкам для птиц. Некоторые виды птиц очень чувствительны к этим подкормкам, поэтому птицы либо будут погибать, либо покидать наш парк.

Кроме того, непрозрачные ограждения затрудняют общественный контроль за соблюдением законодательства при ведении работ. Подрядчик ООО «Генстрой» не имеет опыта работ на природных территориях, тем более на особо охраняемых. Рабочие на объекте не знают, что находятся на ООПТ. Наличие у них высокой квалификации представляется сомнительным. Проект не прошел ни экологическую, ни общественную экспертизы. Уже этих фактов достаточно для обеспечения полноценного общественного контроля за ходом ведения работ. Однако, причин для общественного контроля существенно больше! Жителями уже зафиксированы многочисленные нарушения как организации, так и ведения работ.

Нарушения только за последние дни:
- по всему парку раскидана проволока, что представляет опасность для диких животных, домашних собак и маленьких детей;
- повреждены недавно посаженные сосенки;
- вырыта яма в 0,4м от недавно посаженной рябины, защитный короб частично снят;
- буровая установка перемещается и паркуется на грунте без твердого покрытия;
- трактор перемещается по грунту, оставляя после себя колею;
- машины стоят с включённым двигателем;
- производится хранение строительных конструкций на ООПТ на грунте;
- повреждена арка въездных ворот со стороны Войковского проезда в результате прямого тарана, предпринятого водителем грузовика с номерами У579КС.

Лишение граждан возможности ведения общественного контроля является нарушением Федерального закона "Об основах общественного контроля в Российской Федерации" от 21.07.2014 N 212-ФЗ. 

На основании изложенного, прошу снять все непрозрачные пленки с заборов на ООПТ ПИП Покровское-Стрешнево в кратчайшие сроки!
`;