export default `Министру Правительства Москвы, 
Начальнику Главного контрольного управления города Москвы
Данчикову Е.А.  

Уважаемый Евгений Александрович!

Основываясь на п.4.3.12. Положения о Главном Контрольном Управлении г. Москвы, утвержденного Постановлением Правительства Москвы 01.06.2012 г. N 252-ПП (далее – Положение), прошу Вас провести контроль эффективности исполнения государственных программ города Москвы. Считаю необходимым воспользоваться правом, предоставленным п.4.7. Положения и подготовить для представления Мэру Москвы доклад о неэффективности принимаемых органами исполнительной власти города Москвы решений по расходованию бюджетных средств, выделяемых в рамках приоритетного проекта "Формирование комфортной городской среды", утвержденного президиумом Совета при Президенте РФ по стратегическому развитию и приоритетным проектам (протокол от 18 апреля 2017 г. № 5) (далее- Приоритетный проект) во исполнение  Национального проекта «Жильё и городская среда».

Не выполняются следующие пункты Приоритетного проекта:
- «создание инструментов общественного контроля реализации проектов по благоустройству»: реализация Программы благоустройства природных территорий г. Москвы, в том числе особо охраняемым (далее - ООПТ), на которую заложено 58,5 млрд. рублей налогоплательщиков (Закон г. Москвы № 33 от 24.11.2021 «О бюджете города Москвы на 2022 г. и плановый период 2023 и 2024 годов») фактически происходит без общественного контроля! Департамент капитального ремонта г. Москвы (далее – ДКР), Департамент природопользования и охраны окружающей среды г. Москвы и приглашенные исполнители (Государственное казённое учреждение по ремонту многоквартирных домов «УКРИС», ООО «НЕОН», Автономная некоммерческая организация «Развитие городских технологий») всячески препятствуют общественному контролю, скрывая проектную документацию благоустройства ООПТ от жителей, от представителей научно-экспертного сообщества, от депутатов, от членов Общественной палаты РФ! В ознакомлении с документацией было отказано и депутатам Госдумы РФ, и Председателю комиссии по экологии Общественной палаты РФ! В информационных киосках гражданам дают частичные, разнохарактерные, иногда неверные и противоречивые данные о принятых проектных решениях. Сегодня уже вовсю идут работы на ООПТ ПИП Покровское-Стрешнево, но большая часть территории огорожена непрозрачными заборами! Граждане вправе знать, как расходуются такие колоссальные средства!
- «формирование культурной ценности (идентичности) города»: в течение многих лет не предпринимается никаких практических действий по реставрации Объекта культурного наследия федерального значения Усадьба «Покровское» («Глебово-Стрешнево), ансамбль с системой прудов XVIII века. Исторические постройки руинируются. До сих пор не заметно начала работ в этом направлении, не смотря на наличие проектов реставрации исторических построек Усадьбы. Правительство столицы ничего не сделало для реставрации кирпичного здания вокзала, оставшегося от станции Покровское-Стрешнево 1908г постройки (стиль модерн, архитектор Бржозовский). Вместе с тем, в настоящий момент уже начато уничтожение Объектов культурного наследия, являющихся предметом охраны: «Экземпляры ивы ломкой с шаровидной формой кроны, расположенные на берегу Четвертого Иваньковского пруда» и «Вид на берег Четвертого Иваньковского пруда с ивами (ива ломкая форма шаровидная)», находящихся на территории ОКН и ООПТ ПИП Покровское-Стрешнево. Из Концепции благоустройства этого лесопарка стало известно, что запланировано кардинальное преобразование Памятника Природы Родника «Царевна-Лебедь», запланирована постройка малых архитектурных форм, нарушающих видовые раскрытия ОКН, также являющихся предметом охраны.

Зелёные лесопарковые зоны Москвы являются её отличительной чертой и гордостью. Далеко не все столицы мира могут похвастать наличием уголков естественной природы. Урбанизация московских лесов лишает их идентичности и самобытности, превращает в одинаковые парки развлечений. Вместо «формирования культурной ценности и идентичности города» ДКР уже сегодня уничтожает наши культурные ценности и нашу российскую идентичность, прочно связанную с лесом!

Просим Вас воспользоваться правом, предоставленным п. 5.6. Положения привлекать экспертные, научные, специализированные, аудиторские и иные организации, ученых и специалистов для проработки вопросов в установленной сфере деятельности, к которой относится в данном случае расходование бюджетных средств на фактическое ухудшение качества городской среды, разрушение сложившихся охраняемых ландшафтов, на широкомасштабные нарушения законодательства и прав граждан.

Прямо сегодня на ООПТ ПИП Покровское-Стрешнево бюджетные средства расходуются на:
- демонтаж качественных спортивных площадок, построенных в 2019г рядом с 4-м Иваньковским прудом, 
- демонтаж качественных детских площадок, построенных в 2018 г по всему лесопарку;
- повреждение посаженных в рамках программы «Наше дерево» в 2019г молодых деревьев, что обошлось бюджету в несколько миллионов рублей;
- разрушение почвенного слоя тяжелой техникой, перемещающейся по незащищенному грунту без согласованной схемы движения, что повлечёт расход бюджетных средств на восстановительные работы почвенного покрова;
- повреждение корней вековых дубов, что может привести к их засыханию и потребует работ по удалению сухостоя через 2-3 года;
- нарушение водоохранной зоны водного объекта федерального значения (4-го Иваньковского пруда в каскаде русловых прудов реки Чернушка);
- уничтожение предметов охраны ОКН.

Дальнейшая реализация проекта приведёт к существенной деградации лесной экосистемы. Это подорвёт выполнение данной природной территорией средообразующей функции и роли «Зелёного каркаса» столицы. На сегодняшний день качество воздуха на территории ООПТ ПИП Покровское-Стрешнево соответствует нормам, рекомендованным ВОЗ, чего не происходит в жилых кварталах и тем более у транспортных магистралей (по 2 показателям – РМ2,5 и NO2) (см.Приложение). Лесопарк зажат двумя крупными транспортными артериями (Волоколамским и Ленинградским шоссе), но пока еще справляется с функцией поглощения выбросов загрязняющих веществ. Существенное снижение количества деревьев снизит поглощающую способность лесопарка, что лишит граждан возможности дышать воздухом с безопасным содержанием пыли и диоксида азота во время оздоровительных прогулок. Таким образом, проект благоустройства нуждается в срочной экспертной и научной оценке, которую может организовать ГлавКонтроль в соответствии с п. 5.6. Положения. Тем более, что Государственный Заказчик ДКР отказался от проведения экологической экспертизы, воспользовавшись ликвидацией п. 4.1 статьи 12 Закона «Об экологической экспертизе» №174-ФЗ. Также необходимо проверить основания, по которым ДКР не провёл общественных обсуждений предварительных материалов ОВОС, как того требуют пп.4.6-5 Приказа Минприроды России № 999 от 01.12.2020. 

П.6 Положения прямо указывает на осуществление ГлавКонтролем мероприятий по снижению бюджетных расходов и повышению эффективности использования бюджетных средств. Учитывая, что заложенный дефицит бюджета Москвы в 2022 г. составляет 372 млрд руб., на 2023г 288 млрд.руб,  и 225,1 млрд.руб. на 2024г., будет целесообразным сократить расходы на проекты «благоустройства», которые нарушают 19 федеральных и региональных законов и подзаконных актов (перечень прилагается) и противоречат как мнению жителей, так и экспертно-научного сообщества (https://ecamir.ru/upload/lettertoputin.pdf  и  https://tinyurl.com/54khehkx).

В качестве конкретного мероприятия по оптимизации и снижению бюджетных расходов, как того требует п.6 Положения, предлагаю ГлавКонтролю ввести мораторий на все работы на всех ООПТ г. Москвы до получения результатов всесторонней независимой антикоррупционной и экологической экспертиз, а также общественных слушаний. Отказ от реализации так называемой Программы благоустройства позволит сэкономить бюджету города 58,5 млрд. рублей, заложенных на три года, а также многие миллионы на последующее дополнительное ежегодное обслуживание природных территорий.

Резюмируя, прошу Вас:
1) провести контроль эффективности исполнения государственной программы и расходования бюджетных средств, выделяемых в рамках приоритетного проекта "Формирование комфортной городской среды";
2) представить Мэру Москвы доклад о неэффективности расходования бюджетных средств;
3) привлечь экспертные, научные, аудиторские и иные организации, ученых и специалистов для всесторонней оценки Программы благоустройства ООПТ г. Москвы.
4) Ввести мораторий на все работы на всех ООПТ г. Москвы до получения результатов указанных в п.2 экспертиз и общественных слушаний.

Приложения:
1. Примеры отказа в предоставлении проектной документации.
2. Качество воздуха в Москве.
3. Перечень нарушенного законодательства.
4. Мнение научно-экспертного сообщество о Программе благоустройства.

С уважением,
`;
