export default `Министру Правительства Москвы, 
Начальнику Главного контрольного управления города Москвы
Данчикову Е.А.  

Уважаемый Евгений Александрович!

Руководствуясь тем, что Главное Контрольное Управление г. Москвы (далее – ГлавКонтроль) осуществляет контроль за соблюдением заказчиками города Москвы законодательства РФ о контрактной системе в сфере закупок товаров, работ, услуг (п. 4.3.1. Положения о Главном Контрольном Управлении г. Москвы, утвержденного Постановлением Правительства Москвы 01.06.2012 г. N 252-ПП (далее – Положение)), обращаю Ваше внимание на факт нарушения п.1.1. ст.3 Федерального закона N 223-ФЗ от 18.07.2011 (ред. от 02.07.2021) "О закупках товаров, работ, услуг отдельными видами юридических лиц" (далее Закон 223-ФЗ), требующего руководствоваться принципами информационной открытости закупки.

На сегодняшний день отсутствует информация о закупке Подряда и проведённом конкурсе по выбору исполнителя на выполнение работ по благоустройству ООПТ ПИП Покровское-Стрешнево (как это называется на официальных порталах Мэра и Правительства Москвы), либо на реализацию проекта «по приведению в нормативное состояние парковой и прилегающих территорий в районе Покровское-Стрешнево города Москвы», как это названо в ЕИС ГосЗакупки https://zakupki.gov.ru/epz/order/notice/oku504/view/common-info.html?regNumber=0173200001420000963.

Неизвестно на каком основании выделенные Департаменту капитального ремонта г. Москвы (далее – ДКР) бюджетные средства по статье "Организация досуга и отдыха населения на особо охраняемых природных территориях в городе Москве"  (Закон города Москвы № 33 от 24.11.2021 «О бюджете города Москвы на 2022 г. и плановый период 2023 и 2024 годов») поступают на счета Автономной Некоммерческой Организации «Развитие Городских Технологий» (далее – АНО РГТ), которая в настоящий момент выполняет функции Заказчика работ по благоустройству ООПТ ПИП Покровское-Стрешнево.

Тендер на проведение соответствующих работ в ЕИС ГосЗакупки отсутствует. Налицо нарушение принципа свободной конкуренции, заложенного ст.8 Федерального закона от 05.04.2013 N 44-ФЗ (ред. от 30.12.2021) "О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд", а также нарушение ст.19. «Нормирование в сфере закупок» указанного закона.

Несоблюдение принципа информационной открытости закупки и отсутствие открытого конкурса привело к весьма неоднозначному выбору подрядчика: «благоустраивает» особо охраняемую природную территорию природно-исторический парк Покровское-Стрешнево (общей площадью 271,83 га) ООО «Генстрой» - микропредприятие со списочной численностью в 7 человек, имеющее большой опыт в благоустройстве кладбищ и организации охоты, но не имеющее опыта работ на природных территориях. Также отсутствует опыт работ на Объектах культурного наследия (ОКН), которым является Природно-исторический парк Покровское-Стрешнево с Усадьбой и ландшафтным парком XVIII века. Считаю данные факты обоснованием для реализации п. 4.3.15. Положения, позволяющего ГлавКонтролю осуществлять контроль эффективности и результативности деятельности автономных учреждений города Москвы, в том числе их финансовой деятельности – в отношении АНО РГТ.

Нет полной информационной открытости и в закупке разработки Концепции «благоустройства» ООПТ ПИП Покровское-Стрешнево. Как Государственный Заказчик благоустройства ДКР выбрал Заказчиком концепции ГАУ «МосжилНИИпроект»? Почему в титуле тендера № 31908429105 https://zakupki.gov.ru/223/purchase/public/purchase/info/documents.html?regNumber=31908429105 указано: «выполнение технико-экономических исследований (изысканий) городских территорий и парковых пространств с выполнением сопутствующих работ по разработке визуальных элементов» без упоминания Объекта исследований (изысканий)? Только из Технического задания (далее – ТЗ) можно узнать, что Место выполнения работ: «Природно-исторический парк «Покровское-Стрешнево», в том числе: благоустройство Березовского парка.». Почему в ТЗ не указан статус ООПТ?

Целями выполнения работ в ТЗ тендера №31908429105 обозначены:
«1. Исследование территорий и общественных пространств для создания комфортной и безопасной городской среды.
2. Создание единого ландшафтно-архитектурного облика территорий для повышения комфортности городской среды, улучшения экологического состояния территорий города.
3. Разработка элементов айдентики городской среды для высокой экологической и эстетической культуры города.»

Первая заявленная цель прямо сообщает, что на ООПТ будет создаваться городская среда, что нарушает:
- фед. законы №7-ФЗ от 10.01.2002 (п.2. ст.59, п.1 ст. 60, п.2 ст.61) и №33-ФЗ от 14.03.1995 (п.3 ст.21),
- законы г. Москвы № 48 от 19.12.2007 «О землепользовании в городе Москве» (п.4 ст.28), и № 48 от 26.09.2001 (с имз. 20.02.2019) «Об особо охраняемых природных территориях в городе Москве» (п.2 ст.30).

Вторая цель, записанная в ТЗ, не учитывает, что менять сложившийся ландшафтно-архитектурный облик территории ОКН запрещено п.1. 1. ст. 5.1 Фед.закона № 73-ФЗ от 25.06.2002 "Об объектах культурного наследия (памятниках истории и культуры) народов РФ".

Разработанная Концепция явно не выполнила ту часть Цели 2, которая указывает на «улучшение экологического состояния территорий города» и не достигает «высокой экологической культуры», заявленной Целью 3. Наоборот, Концепцией WOWhaus, предложены меры по ухудшению экологического состояния и разрушению экологической культуры:
- прокладывается эко-тропа по местам гнездования и обитания краснокнижных видов;
- запечатывается почва при устройстве «буферных зон» и искусственного покрытия тропинок по всей территории; строительстве 14 павильонов, кинотеатра, спортивных объектов на площади 3,1 га, лодочной станции и облицовке берега пруда;
- устраивается доп. освещение по всему парку, что нанесет непоправимый урон фауне;
- повреждаются корни многих деревьев при прокладке коммуникаций, «буферных зон» и искусственных покрытий через лес, что повлечёт к засыханию множества деревьев.

Очевидно, что многочисленные нарушения законодательства и здравого смысла как в ТЗ, так и в выполненной по нему Концепции являются прямым следствием отсутствия соответствующих компетенций и опыта у Заказчиков «МосжилНИИпроект» и ДКР, а также «пропажи» статуса ООПТ из официальных документов.

В Общероссийском классификаторе видов экономической деятельности (ОКВЭД)  зарегистрированным видом деятельности ДКР (ОГРН 1087746839498) указано «84.12 Государственное регулирование деятельности в области здравоохранения, образования, социально-культурного развития и других социальных услуг, кроме социального обеспечения», но не указан вид деятельности, связанный с природными территориями.

Предметом внеплановой проверки в отношении заказчика г. Москвы в соответствии с п.4.2.1.2. Положения также должна стать смена Заказчика с «МосжилНИИпроект», занимавшегося Концепцией, на ГКУ по ремонту многоквартирных домов «УКРИС», взявшегося за проект по этой Концепции. Новый Заказчик (ОГРН 1087746549395) также не обладает компетенциями и опытом для выполнения работ на ООПТ и не имеет соответствующих записей в ОКВЭД: только «84.11.22 деятельность органов государственной власти субъектов Российской Федерации по осуществлению своих полномочий в городах и районах».

Представляется не ясным, как взаимосвязаны или дополняют друг друга проект «по приведению в нормативное состояние парковой и прилегающих территорий в районе Покровское-Стрешнево города Москвы» (как указано в ЕИС ГосЗакупки) и «Проект для проведения работ по реставрации и приспособлению для современного использования объекта культурного наследия федерального значения "Усадьба "Покровское" ("Глебово-Стрешнево"): Парк с системой прудов, XVIII в." расположенного по адресу: г. Москва, СЗАО, Волоколамское ш., 52» как указано в Акте государственной историко-культурной экспертизы https://www.mos.ru/dkn/documents/discussions/view/15098221/ ? Исполнителем в обоих случаях указан ООО «НЕОН». Площадь проектирования одинаковая - 145,04 га.

Запланированное устройство газонов и цветников на трети от всей ООПТ повлечёт существенное увеличение бюджетных расходов на ежегодное текущее обслуживание. Лес требует минимальных расходов на вырубку сухостоя, а луговые пространства не требуют ухода совсем. Запланированная постройка 14 павильонов, кинотеатра и кафетериев также приведёт к повышению ежегодных ассигнований на обслуживание.

Обращаю внимание на факт проведения в 2018 г. благоустройства ООПТ ПИП Покровское-Стрешнево с реабилитацией каскада прудов, обошедшееся бюджету Москвы в 1,357 млрд.руб. Результатом «благоустройства» 2018 г. стало:
- выполнение тех объектов инфраструктуры, которые решено заменить новым проектом благоустройства;
- полная деградация прудов – они обмелели, стали очень быстро заиливаться, постоянно гибнет рыба.

Таким образом, налицо многочисленные признаки нарушения п.1.3. ст.3 Закона 223-ФЗ о соблюдении принципа экономически эффективного расходования денежных средств.

Руководствуясь п. 4.2.1.2. Положения, прошу Вас провести внеплановую проверку в отношении Государственного Заказчика ДКР на предмет:
1) неэффективного расходования бюджетных средств г. Москвы;
2) несоблюдения требований Фед. Законов № 223-ФЗ и № 44-ФЗ.

Руководствуясь п.4.2.6 и п.4.2.8 Положения, прошу Вас выдать Предписание ДКР об устранении нарушений законодательства РФ и возбудить дело об административных правонарушениях.

Руководствуясь п. 4.2.13(1) Положения, прошу Вас направить ГКУ по ремонту многоквартирных домов «УКРИС» и АНО РГТ информацию о необходимости устранения нарушений и недостатков, влияющих на снижение эффективности и результативности их деятельности.

Считаю, что представленных фактов достаточно для обращения в суд в соответствии с п. 4.14. Положения с иском о признании закупки № 0173200001420000963 недействительной.

Приложения:
1. Перечень нарушенного законодательства
2. Фотофиксация нарушений

С уважением,
`;
