<template>
  <section id="problem">
    <v-row>
      <v-col cols="12" md="8" offset-md="2">
        <v-row class="py-12">
          <v-col cols="12" md="6" class="">
            <h2 class="display-1 mb-6 text-center">Новости</h2>
<p>
  Во вторник 12 апреля в 09:30 с инспекцией ООПТ ПИП Покровское-Стрешнево приедет депутат МосГорДумы <strong>Сергей Митрохин</strong>.
  Также планируется его визит в субботу.
</p>
<p>
  Сергей Митрохин уже помог битцевцам приостановить работы и привлечь внимание ОВД к незаконности происходящего на ООПТ.
  Очень надеемся, что визит депутата в Покровское-Стрешнево будет также плодотворным.
</p>

<p>В парке сейчас очень грязно, нужны высокие сапоги, лучше резиновые. Паспорта обязательны, а вот наглядную агитацию брать нельзя. Это не митинг.</p>

<p>Место сбора: вход в парк со стороны Марина-клаб с Никольского тупика, почтовый (официальный) адрес: Ленинградское шоссе, д. 25А, стр. 4.</p>

          </v-col>
          <v-col cols="12" md="6" class="text-center">
            <h2 class="display-1 mb-6">Суть проблемы</h2>

            <v-responsive
              class="mx-auto font-weight-light mb-8 text-left"
              max-width="720"
            >
              <p>Природно-исторический парк Покровское-Стрешнево подвергается беспрецедентной <span class="font-weight-bold">урбанизации</span> с уничтожением сотен деревьев и среды обитания животных. В ближайшее время могут начаться масштабные работы по изменению гидрологии территории и преобразованию родников в декоративные фонтанчики.</p>
              <p>Заказчик работ &mdash; департамент капитального ремонта. Не проведено полноценных гео-изысканий и оценки воздействия на окружающую среду. Подряд на выполнение работ заключён в&nbsp;обход системы гос. закупок, в&nbsp;обход антимонопольного законодательства &mdash; с компанией, не имеющей опыта работ на природных территориях.</p>
              <p>Проект полностью игнорирует смысл статусов особо охраняемой природной территории (ООПТ) и объекта культурного наследия (ОКН).</p>
            </v-responsive>
          </v-col>
        </v-row>
        <v-row>
          <v-col cols="12" class="text-center mb-8">
            <v-btn
              class="align-self-end"
              fab
              outlined
              @click="goTo(next)"
            >
              <v-icon v-html="mdiChevronDoubleDown"></v-icon>
            </v-btn>
          </v-col>
        </v-row>
      </v-col>
    </v-row>

  </section>
</template>

<script>
import { mdiChevronDoubleDown } from '@mdi/js';
import goto from '@/goto';

export default {
  data() {
    return {
      mdiChevronDoubleDown,
    };
  },

  mixins: [ goto ],

  props: ['next', ],
}
</script>
