<template>
  <section id="problem">
    <v-row>
      <v-col cols="12" md="8" offset-md="2">
        <v-row class="py-12">
          <v-col cols="12" md="6" class="">
            <h2 class="display-1 mb-6 text-center">Новости</h2>

            <h4>07.06.2022</h4>
            <p class="font-weight-light">
              Активистам удалось договориться с представителями подрядчика об <span class="font-weight-bold">остановке работ</span> на склонах Елизаветинского оврага 
              и прокладке новых троп по старым маршрутам, 
              а также об отказе от смотровой площадке в заповедной зоне по местам произрастания краснокнижников.
            </p>

            <h4>07.06.2022</h4>
            <p class="font-weight-light">
              Состоялось заседание Рабочей Группы при дирекции ООПТ П-ИП «Покровское-Стрешнево». Директор Тихонов А.Н. сообщил, что по решению ОНФ осуществлять проверку смогут лишь люди, получившие "корочку" общественного экологического эксперта.
              [<a href="https://zen.yandex.ru/media/id/5e9d47de92055a0c646ed898/kak-stat-obscestvennym-inspektorom-rosprirodnadzora-5f1ffdb9426df009eaf92af3">Как стать ЭкоИнспектором?</a>]
            </p>
              
            <p class="font-weight-light">
              Представители подрядчика и заказчика не смогли показать ПОС, ППР, разрешительную документацию, документ по обследованию инфраструктуры, который бы утверждал, что она пришла в негодность и требует замены. 
            </p>
              
            <p class="font-weight-light">
              Таким образом, Генстрой и ДКР фактически подтвердили, что проектная документация в полном объеме не разрабатывалась, а решение о сносе всей инфраструктуры парка является необоснованным и имеет признаки ст.160 УК РФ «Растрата».
            </p>

            <h4>05.06.2022</h4>
            <p class="font-weight-light">
              Общественный контроль &mdash; дежурства в парке.
              Присоединяйтесь! Для координации дежурств звоните по тел.
              <a href="tel:+79967139924">8(996)713-99-24</a>, <a href="tel:+79261366658">8(926)136-66-58</a>
              или лучше <a href="https://forms.gle/frztrnMZ4wSBvkqd8">заполните Анкету</a>.
            </p>

            <h4>04.06.2022</h4>
            <p class="font-weight-light">
              Бурят скважины на склоне около родников. Новое письмо (см. ниже) &mdash; отправьте, пожалуйста!
            </p>

            <h4>03.06.2022</h4>
            <p class="font-weight-light">
              проведена инспекция заповедной зоны нашего парка:
              Елизаветинского оврага и родников.
              Составлен акт о незаконном, никем не согласованном бурении, которое может спровоцировать оползень.
            </p>

            <h4>25.05.2022</h4>
            <p class="font-weight-light">
              Аттестованный общественный экологический инспектор и муниципальный депутат Белавин В.И.
              и муниципальный депутат Семяновская Е.А. провели инспекцию парка.
            </p>
            
            <p class="font-weight-light">
              Осмотрели бывшую уютную детскую площадку напротив Марина-клаб недалеко от входа с Никольского тупика.
              Эту площадку запланировано увеличить примерно в 8 раз.
              Вместо естественного покрытия (травки), планируется специальная резина, для чего снято полметра плодородной почвы
              и обрублены корни у сосен, которым по 100&mdash;150 лет.
            </p>
            
            <p class="font-weight-light">
              Под этими деревьями (теперь без магистральных корней) запроектированы сооружения для детишек&hellip;
              Прораб обещал провести &laquo;лечение&raquo; корней питательным раствором.
              Вопрос утраченной якорной функции корней остался открытым.
            </p>
            
            <p class="font-weight-light">Составили <span class="font-weight-bold">Акт</span> для передачи в надзорные органы.</p>

            <h4>08.05.2022</h4>
            <p class="font-weight-light">Добавлен словарь аббревиатур. Чтобы сокращения вроде «ООПТ» стали понятными. Смотрите ниже.</p>


            <h4>05.05.2022</h4>
            <p class="font-weight-light">В четверг 5-го мая в нашем парке работали дендролог и нотариус.</p>
            <p class="font-weight-light">Нотариус зафиксировал для суда нарушения, выявленные дендрологом при проведении работ ООО Генстрой.</p>
            <p class="font-weight-light">Отчет о нарушениях с приложениями содержит около 30 страниц и сейчас находится на стадии доработки.</p>
            <p class="font-weight-light">Выезд нотариуса и подготовка нотариального заключения стоит 30900 руб. Экспертиза дендролога стоит 55000 руб.</p>
            <p class="font-weight-light">Итого 85900 руб. Деньги уже собрали. Огромное всем спасибо!</p>

            <!-- <h4>12.04.2022</h4>
            <p>
              Во вторник 12 апреля с инспекцией ООПТ ПИП Покровское-Стрешнево приезжал депутат МосГорДумы <strong>Сергей Митрохин</strong>.
              Присутствовало порядка 25 человек, в т.ч. представители ДКР и Генстроя.
            </p>
            
            <p>Осмотрели главные места уничтожения парка. Было решено составить протокол встречи со всеми фотографиями.</p>
            
            <p>Митрохин пообещал:</p>
            <ol>
              <li>добиваться личной встречи с Бирюковым;</li>
              <li>держать на контроле происходящее в парке и доносить до МГД</li>
            </ol> -->
          </v-col>
          <v-col cols="12" md="6" class="text-center">
            <h2 class="display-1 mb-6">Суть проблемы</h2>

            <v-responsive
              class="mx-auto font-weight-light mb-8 text-left"
              max-width="720"
            >
              <p>Природно-исторический парк Покровское-Стрешнево подвергается беспрецедентной <span class="font-weight-bold">урбанизации</span> с уничтожением сотен деревьев и среды обитания животных. В ближайшее время могут начаться масштабные работы по изменению гидрологии территории и преобразованию родников в декоративные фонтанчики.</p>
              <p>Заказчик работ &mdash; департамент капитального ремонта. Не проведено полноценных гео-изысканий и оценки воздействия на окружающую среду. Подряд на выполнение работ заключён в&nbsp;обход системы гос. закупок, в&nbsp;обход антимонопольного законодательства &mdash; с компанией, не имеющей опыта работ на природных территориях.</p>
              <p>Проект полностью игнорирует смысл статусов особо охраняемой природной территории (ООПТ) и объекта культурного наследия (ОКН).</p>
            </v-responsive>
          </v-col>
        </v-row>
        <v-row>
          <v-col cols="12" class="text-center mb-8">
            <v-btn
              class="align-self-end"
              fab
              outlined
              @click="goTo(next)"
            >
              <v-icon v-html="mdiChevronDoubleDown"></v-icon>
            </v-btn>
          </v-col>
        </v-row>
      </v-col>
    </v-row>

  </section>
</template>

<script>
import { mdiChevronDoubleDown } from '@mdi/js';
import goto from '@/goto';

export default {
  data() {
    return {
      mdiChevronDoubleDown,
    };
  },

  mixins: [ goto ],

  props: ['next', ],
}
</script>
