<template>
  <section id="problem">
    <v-row>
      <v-col cols="12" md="8" offset-md="2">
        <v-row class="py-12">
          <v-col cols="12" md="6" class="">
            <h2 class="display-1 mb-6 text-center">Новости</h2>

            <p>
              <strong>Сейчас</strong> или в четверг утром! Отправьте, пожалуйста, письмо своими словами в адрес депутатов Московской Городской Думы 
              будет круглый стол по московским ООПТ. Ниже в разделе «Действовать – Отправить письма» список эл. адресов депутатов.
            </p>

            <v-divider class="my-6"></v-divider>

            <p>
              Во вторник 12 апреля с инспекцией ООПТ ПИП Покровское-Стрешнево приезжал депутат МосГорДумы <strong>Сергей Митрохин</strong>.
              Присутствовало порядка 25 человек, в т.ч. представители ДКР и Генстроя.
            </p>
            
            <p>Осмотрели главные места уничтожения парка. Было решено составить протокол встречи со всеми фотографиями.</p>
            
            <p>Митрохин пообещал:</p>
            <ol>
              <li>добиваться личной встречи с Бирюковым;</li>
              <li>держать на контроле происходящее в парке и доносить до МГД</li>
            </ol>
          </v-col>
          <v-col cols="12" md="6" class="text-center">
            <h2 class="display-1 mb-6">Суть проблемы</h2>

            <v-responsive
              class="mx-auto font-weight-light mb-8 text-left"
              max-width="720"
            >
              <p>Природно-исторический парк Покровское-Стрешнево подвергается беспрецедентной <span class="font-weight-bold">урбанизации</span> с уничтожением сотен деревьев и среды обитания животных. В ближайшее время могут начаться масштабные работы по изменению гидрологии территории и преобразованию родников в декоративные фонтанчики.</p>
              <p>Заказчик работ &mdash; департамент капитального ремонта. Не проведено полноценных гео-изысканий и оценки воздействия на окружающую среду. Подряд на выполнение работ заключён в&nbsp;обход системы гос. закупок, в&nbsp;обход антимонопольного законодательства &mdash; с компанией, не имеющей опыта работ на природных территориях.</p>
              <p>Проект полностью игнорирует смысл статусов особо охраняемой природной территории (ООПТ) и объекта культурного наследия (ОКН).</p>
            </v-responsive>
          </v-col>
        </v-row>
        <v-row>
          <v-col cols="12" class="text-center mb-8">
            <v-btn
              class="align-self-end"
              fab
              outlined
              @click="goTo(next)"
            >
              <v-icon v-html="mdiChevronDoubleDown"></v-icon>
            </v-btn>
          </v-col>
        </v-row>
      </v-col>
    </v-row>

  </section>
</template>

<script>
import { mdiChevronDoubleDown } from '@mdi/js';
import goto from '@/goto';

export default {
  data() {
    return {
      mdiChevronDoubleDown,
    };
  },

  mixins: [ goto ],

  props: ['next', ],
}
</script>
