<template>
  <v-app>
    <v-app-bar
      app
      color="white"
      height="100"
    >

      <AvatarGoHome />

      <v-toolbar-title class="text-h6 text-sm-h5 text-md-h4">
        Акведук вне закона
      </v-toolbar-title>
    </v-app-bar>

    <v-main>

      <section class="my-4">
        <v-container class="text-center">
          <h1 class="display-2 font-weight-bold mb-3">Акведук вне закона</h1>
        </v-container>

        <v-row>
          <v-col cols="12" md="8" offset-md="2">
            <v-sheet class="mx-2">
              <v-row>
                <v-col cols="12" md="6">

                  <h3 class="my-6">Строительство акведука незаконно</h3>
                  <ol>
                    <li>Акведука не было в концепции</li>
                    <li>Изыскания не проведены</li>
                    <li>Проекта на акведук нет, </li>
                    <li>Нет экспертизы</li>
                    <li>Нет согласований от надзорных органов (ДПиООС, ДКН, МОБВУ, Роспотребнадзор, Роснедра, Мосводоканал)</li>
                    <li>Нет ордера на земляные работы, </li>
                    <li>Нет разрешения на строительство</li>
                    <li>Нет лицензии на пользование недрами</li>
                    <li>Нет договора на водопользование</li>
                    <li>Нет согласования с Роспотребнадзором</li>
                    <li>Строительство акведука нарушает законодательство о заповедной зоне ООПТ.</li>
                    <li>Строительство акведука нарушает законодательство об охране культурного наследия (река Химка и её долина с родниками являются предметом охраны Объекта культурного наследия).</li>
                  </ol>
                </v-col>
                <v-col cols="12" md="6">

                  <h3 class="my-6">Высоко вероятные последствия:</h3>
                  <ul>
                    <li>Движение грунтов</li>
                    <li>Смещение/наклон опор, </li>
                    <li>Уход воды из родников в процессе каптажа</li>
                    <li>Уничтожение флоры и фауны заповедной зоны, включая краснокнижную</li>
                    <li>Ухудшение качества воды на выходе из трубы после прохождения трубы и насосов – не соответствие СанПиНам.</li>
                  </ul>
                  <h4 class="my-4">Искажен ландшафт особо охраняемой природной территории.</h4>
                  <p>
                    Надзорные органы &mdash; <abbr title="департамент природопользования и охраны окружающей среды">ДПиООС</abbr>,
                    ГПБУ Мосприрода, Роспотребназор, Роснедра, Мосводоканал и <abbr title="департамент культурного наследия">ДКН</abbr>
                    &mdash; не в курсе самовольного строительства акведука.
                  </p>
                  <p>Межрайонная природоохранная прокуратура выдала представления ДПиООС и ГПБУ «Мосприрода» о ненадлежащем контроле за территории. В адрес ООО «Генстрой» вынесено предостережение о недопустимости нарушения природоохранного законодательства при производстве работ на родниках.</p>
                  <h4 class="my-4">В действиях подрядчиков усматриваются признаки статей:</h4>
                  <ul>
                    <li>ст. 330 Уголовного Кодекса РФ «Самоуправство» </li>
                    <li>ст. 222 Гражданского Кодекса РФ «Самовольная постройка».</li>
                  </ul>

                </v-col>
              </v-row>
            </v-sheet>
          </v-col>
        </v-row>
        <v-responsive
          class="mx-auto mb-8"
          width="56"
        >
          <v-divider class="mb-1"></v-divider>
          <v-divider></v-divider>
        </v-responsive>

      </section>
      
    </v-main>

    <Footer />

  </v-app>
</template>

<script>
import Footer from '@/components/Footer.vue';
import AvatarGoHome from '@/components/AvatarGoHome.vue';

export default {
  name: 'Aqueduct',

  components: {
    AvatarGoHome,
    Footer,
  },
};
</script>
