<template>
  <v-app>
    <v-app-bar
      app
      color="white"
      height="100"
    >
      <AvatarGoHome />

      <v-toolbar-title class="text-h6 text-sm-h5 text-md-h4">
        Освещение зелёных зон ведёт к гибели животных
      </v-toolbar-title>
    </v-app-bar>

    <v-main>

      <section class="my-4">
        <v-container class="text-center">
          <h1 class="display-2 font-weight-bold mb-3">Освещение зелёных зон ведёт к гибели животных</h1>
        </v-container>

        <v-row>
          <v-col cols="12" md="8" offset-md="2">
            <v-sheet class="mx-2 hyphenate">
              <v-row>
                <v-col cols="12" md="6">
<p>Вокруг активных работ по благоустройству зелёных зон кипят нешуточные страсти.</p>

<p>
  Приводим ответы эксперта Центра охраны дикой природы, члена Комиссии по редким видам города Москвы,
  научного редактора Красной книги города Москвы
  Людмилы Борисовны Волковой на вопросы форума московского района Тёплый Стан.
</p>

<p>Тема &mdash; освещение лесопарков.</p>

                </v-col>
              </v-row>
              <v-row>
                <v-col cols="12">
                  <h2>Влияет ли освещение города на животных и растения?</h2>
                </v-col>
              </v-row>
              <v-row>
                <v-col cols="12"  :class="{'two-columns': $vuetify.breakpoint.mdAndUp}" >
<p>Избыточное освещение, характерное для города, в большинстве случае отрицательно влияет на живые организмы. Прежде всего, это нарушение ритмов, суточных и даже сезонных. Например, известно, что искусственного увеличения продолжительности светлого времени в городе птицы могут начать гнездование раньше, чем это следует по календарю &mdash; а это повышает риск столкнуться с неблагоприятными погодными условиями, что опасно для кладок и птенцов.</p>

<p>У источников ночного освещения гибнет огромное количество насекомых, в том числе таких, которые обеспечивают стабильность экосистем, регулируя численность растительноядных насекомых.</p>

<p>В Правилах создания, содержания и охраны зеленых насаждений города Москвы (N743-ПП от 10 сентября 2002 г., в том числе в последующих редакциях по настоящее время &mdash; ниже пункт) в перечне неблагоприятных для растений факторов, таких как повышенная загазованность, запыленность воздуха, загрязнение и переуплотнение почвы и других, стоит также «дополнительное освещение растений в ночное время».</p>
                </v-col>
              </v-row>
              <v-row>
                <v-col cols="12">
                  <h2>Почему же насекомые летят на свет, если они при этом гибнут?!</h2>
                </v-col>
              </v-row>
              <v-row>
                <v-col cols="12" :class="{'two-columns': $vuetify.breakpoint.mdAndUp}" >
<p>Многие насекомые активно летят на источники искусственного освещения потому, что используют яркий источник света (в природе &mdash; Луна) как ориентир, и чтобы лететь, как им кажется, прямо, они движутся под постоянным углом к ориентиру (как по компасу). Но фонарь &mdash; не Луна, он рядом, поэтому получается движение по спирали, упирающейся в источник света. Насекомые скапливаются у фонарей, мечутся, бьются. Затем они на время слепнут от яркого света, с которым ночные животные в природе не сталкиваются. Глаза ведь они не могут закрыть.</p>

<p>Мы тоже слепнем от яркого для нас света, но закрываем глаза, и зрение восстанавливается довольно быстро. А у ночных насекомых глаза особые: с высокой светочувствительностью, да ещё медленной адаптацией при изменении освещённости. И зрение их восстанавливается медленно, всё это время они остаются беспомощными. В результате насекомые надолго выбывают из активной жизни. А ведь её срок у них ограничен: надо пройти дополнительное питание, найти пару, самкам отложить яйца. Каждый день на счету. И ведь на следующую ночь будет то же самое. Под утро насекомых, скопившихся у фонарей, легко собирают птицы. Так что - или их съедят, или они искалечатся, или просто бесполезно потеряют время.</p>

<p>Особый вред насекомым приносят лампы внешнего освещения с сильной ультрафиолетовой составляющей спектра. Они особенно сильно привлекают насекомых, поскольку ультрафиолет &mdash; это для животных признак открытого пространства, куда они летят для брачных игр.</p>
                </v-col>
              </v-row>
              <v-row>
                <v-col cols="12">
                  <h2>А закон как-нибудь регулирует с точки зрения экологии такой вопрос, как ночное освещение?</h2>
                </v-col>
              </v-row>
              <v-row>
                <v-col cols="12" :class="{'two-columns': $vuetify.breakpoint.mdAndUp}" >
<p>Да. Например, упомянутыми Правилами создания, содержания и охраны зеленых насаждений города Москвы запрещается (п. 9.3) подвешивать на деревья электрогирлянды из лампочек на озелененных и на природных территориях города. Это требование регулярно нарушается.</p>

<p>В проекте Закона города Москвы «О животном мире», предполагается запретить использование источников внешнего освещения без защитных экранов, предотвращающих травмирование и гибель ночных животных, привлекаемых светом.</p>

<p>Режимы особой охраны и использования особо охраняемых природных территорий г. Москвы. Утверждённые постановлением Правительства Москвы (N 564-ПП от 21и юля 1998 г. О мерах по развитию территорий Природного комплекса Москвы), запрещают Использование для внешнего освещения ламп типа ДРЛ с ультрафиолетовой составляющей спектра (пункт 1.14). Лампы накаливания в этом смысле довольно безобидные, но они уже в то время устарели. Предлагалось использовать на ООПТ использовать для наружного освещения светильники натриевые, оранжевого света, типа ДНАТ, с низкой фиолетовой составляющей; сейчас, очевидно, нужно что-то ещё, так как современные энергосберегающие лампы тоже излучают ультрафиолет.</p>

<p>Кстати, кто использует энергосберегающие лампы, уже обратил внимание, что в комнату стало гораздо больше насекомых залетать. У них много ультрафиолета в спектре.</p>
                </v-col>
              </v-row>
              <v-row>
                <v-col cols="12">
                  <h2>Об освещении ООПТ</h2>
                </v-col>
              </v-row>
              <v-row>
                <v-col cols="12" :class="{'two-columns': $vuetify.breakpoint.mdAndUp}" >
<p>Конечно, если через ООПТ идёт дорога от метро к жилому кварталу, она должна быть хорошо освещена. Но ведь часто наружное освещение устанавливают вдалеке от жилья, в 1-1,5 километрах. Там посетителей, тем более ночью, вообще не бывает.</p>

<p>Руководитель лаборатории охраны природы Московского региона ВНИИ охраны природы Борис Самойлов сообщил: Из-за яркого ночного освещения довольно большие площади выпадают из кормовых угодий животных с ночным образом жизни, например летучих мышей, горностая, сов, ящериц и др. - они избегают этих участков из-за яркого освещения. Если же в таких местах &mdash; из-за освещения - скапливаются и надолго задерживаются люди, это становится дополнительным фактором беспокойства и тоже отпугивает животных.</p>

<p>Так, на Борисовских прудах, у Сабуровского залива осветили удалённый участок &mdash; убежище околоводных птиц: чомги, лысухи, большой выпи и других охраняемых в Москве птиц. Там вообще никто не ходит, до домов 1,5 км. Именно поэтому там естественным образом возникла зона покоя и для живущих там видов, занесённых в Красную книгу города Москвы, был создан заповедный участок. Ценный орнитокомплекс спасло лишь то, что фонари быстро разбили &mdash; и, кстати, оказалось, что они никому не были нужны.</p>

<p>В Москве на ООПТ мероприятия по благоустройству часто проводятся в объёмах, которые не только не нужны, но и вредны. Провести линию освещения &mdash; это одно из наиболее дорогих мероприятий, и именно поэтому особо привлекательных.</p>
                </v-col>
              </v-row>
              <v-row>
                <v-col cols="12">
                  <h2>А как же благоустройство?</h2>
                </v-col>
              </v-row>
              <v-row>
                <v-col cols="12" :class="{'two-columns': $vuetify.breakpoint.mdAndUp}" >
<p>Природные территории города &mdash; это санирующие и стабилизирующие городскую среду земли, задача которых делать это с как можно меньшими затратами и экономить городу деньги. Экономия идёт за счёт того, что природные сообщества состоят из живых организмов, которые, регулируя своё состояние, стабилизируют среду нашего обитания, то есть работают на нас БЕСПЛАТНО. Сравните, сколько денег надо на уход за парком &mdash; и сколько за лугом или лесом.</p>

<p>Поэтому и надо максимально сохранять биоразнообразие и не делать того, что увеличивает расходы, да ещё и подрывает устойчивость этих территорий. В этом и отличие природных территорий от озеленённых, которые искусственно обедняются в тех или иных целях: чтобы было более безопасно, чтобы выдержали большое скопление отдыхающих и т. д.</p>

<p>Но если в благоустройство ООПТ хотят вложить десятки миллиардов рублей &mdash; не в охрану редких видов, не в меры по их поддержанию, а именно в благоустройство, то спрашивается, что надо сделать с природной территорией, во что её превратить, чтобы ОСВОИТЬ эти деньги. Вот и освещают лесные убежища, лишая покоя животных - наших бесплатных помощников.</p>
                </v-col>
              </v-row>
              <v-row>
                <v-col cols="12">
                  <hr />
                  <p>
                    <a rel="nofollow" target="_blank" href="https://ecoreporter.ru/node/1141">Источник</a>
                  </p>
                </v-col>
              </v-row>
            </v-sheet>
          </v-col>
        </v-row>
        <v-responsive
          class="mx-auto mb-8"
          width="56"
        >
          <v-divider class="mb-1"></v-divider>
          <v-divider></v-divider>
        </v-responsive>

      </section>
      
    </v-main>

    <Footer />

  </v-app>
</template>

<script>
import Footer from '@/components/Footer.vue';
import AvatarGoHome from '@/components/AvatarGoHome.vue';

export default {
  name: 'Lights',

  components: {
    AvatarGoHome,
    Footer,
  },
};
</script>

<style scoped>
  h2 {
    margin-top: 24px !important;
    margin-bottom: 12px !important;
  }

  .hyphenate {
    hyphens: auto;
  }

  .two-columns {
    column-count: 2;
  }
</style>
