<template>
  <v-app>
    <v-app-bar
      app
      color="white"
      height="100"
    >

      <v-avatar
        class="mr-3"
        color="grey lighten-5"
        size="70"
        v-if="$vuetify.breakpoint.smAndUp"
      >
        <v-img
          contain
          max-height="70%"
          :src="imgTreeJpg"
        ></v-img>
      </v-avatar>

      <v-toolbar-title class="text-h6 text-sm-h5 text-md-h4">
        Вызов полиции в парк
      </v-toolbar-title>
    </v-app-bar>

    <v-main>

      <section class="my-4">
        <div class="py-12"></div>
        <v-container class="text-center">
          <h2 class="display-2 font-weight-bold mb-3">Вызов полиции в&nbsp;парк</h2>
        </v-container>
        <div class="py-12"></div>

        <v-row>
          <v-col cols="12" md="8" offset-md="2">
            <v-sheet class="mx-2">
              <v-row>
                <v-col cols="12" md="6">
<p>
  Звонить по номерам:
  <a href="tel:84954911222"><nobr>8 495 491-12-22</nobr></a>
  или
  <a href="tel:84954901770"><nobr>8 495 490-17-70</nobr></a>
  &mdash; это РОВД Покровское-Стрешнево, начальник которого обещал оперативное реагирование.
  Либо общегородской номер: <a href="tel:102">102</a>.
</p>

<p>
  Согласно п.3.1. статьи 13 Закона о полиции от 07.02.2011 № 3-ФЗ,
  полиция имеет право производить осмотр места происшествия,
  то есть беспрепятственного доступа в любое место.

</p>
<p>Также полиция имеет право запрашивать любую информацию (п.4 ст.13) и требовать покинуть место административного правонарушения (п.7 ст.13).</p>

<p>
  В соответствии с п.8 статьи 13 того же закона полиция должна <strong>составлять протоколы</strong> об административных правонарушениях.
  То есть не просто приехать, а зафиксировать увиденное.
</p>


              </v-col>
              <v-col cols="12" md="6">
<p>
  Вызвавший полицию оставляет Заявление о правонарушении. Бланки для этого у полиции имеются с собой.
  В заявлении обязательно указывать дату, время и местоположение.
</p>

<p>Полицию также стоит попросить проверить <strong>миграционный статус</strong> работников.</p>
<p>
  Если полиция отказывается приезжать или приехав, не хочет фиксировать нарушения или проверять документы на работы, стоит позвонить в управление собственной безопасности МВД по телефону <a href="tel:84992559657"><nobr>8 499 255-96-57</nobr></a>
  или по телефону доверия ГУ  МВД России по г. Москве <a href="tel:84956949229"><nobr>8 495 694-92-29</nobr></a>.
</p>

<p>
  Призываем вести себя с полицией <strong>максимально вежливо</strong> и дружелюбно.
  Если же полиция решит нарушить абсолютно все законы и вместо истинных нарушителей задержит вас,
  то за первой помощью необходимо обратиться
  в «ОВД-инфо» по телефону <a href="tel:88007070528"><nobr>8 800 707-05-28</nobr></a>
</p>
              </v-col>
            </v-row>

<v-container class="text-center">
  <h2 class="display-1 font-weight-bold mb-3">Что нарушается в парке</h2>
</v-container>

<h3 class="mt-4">
  1. Нарушаются требования Постановления Правительства Москвы
</h3><p>от 10.09.2002 г. № 743-ПП и МГСН 1.01-99:
  <br>
  РАССТОЯНИЕ ОТ СООРУЖЕНИЙ ДО ПОСАДОК РАСТЕНИЙ (МГСН 1.01-99)
</p>

<v-simple-table>
  <thead>
    <tr>
      <th rowspan="2" class="text-left">Граница отсчета расстояния</th>
      <th colspan="2" class="text-left">Минимальное расстояние до оси растения, м</th>
    </tr>
    <tr>
      <th class="text-left">дерева</th><th class="text-left">кустарника</th>
    </tr>
  </thead>

  <tbody>
    <tr>
      <td colspan="3">Подземные коммуникации:</td>
    </tr>
    <tr>
      <td>газопровод, канализация</td><td>1,5</td><td>&mdash;</td>
    </tr>
    <tr>
      <td>теплопровод, трубопровод, теплосеть</td><td>2,0</td><td>1,0</td>
    </tr>
    <tr>
      <td>водопровод, дренаж</td><td>2,0</td><td>&mdash;</td>
    </tr>
    <tr>
      <td>силовой кабель и кабель связи</td><td>2,0</td><td>0,7</td>
    </tr>
  </tbody>
</v-simple-table>


<h3 class="mt-4">
  2. Нарушаются Условия реализации проекта
</h3>
<p>записанные в Согласовании проекта Департаментом природопользования и охраны окружающей среды:</p>

<h4>Условия реализации проекта:</h4>

<ol>
  <li>Перед началом производства работ оформить в установленном порядке порубочный билет и разрешение на пересадку.</li>
  <li>Работы проводить с учетом природоохранного статуса территории - с применением малогабаритной техники. Перемещение материалов и саженцев по территории осуществлять строго по твердым покрытиям, в труднодоступных местах по деревянным настилам с последующим их демонтажем.</li>
  <li>Обеспечить выполнение требований Закона города Москвы от 26.09.2001 № 48 «О6 особо охраняемых природных территориях в городе Москве», в том числе в части сохранения условия обитания и произрастания птиц, животных и растений; в части исключения ведения работ в выводково-гнездовой период (с 1 апреля по 31 июля).</li>
  <li>Работы по благоустройству и озеленению производить силами специализированной организации.</li>
  <li>При реконструкции/строительстве дорожных покрытий и площадок, а также при прокладке инженерных коммуникаций обеспечить соблюдение нормативных расстояний до древесно-кустарниковых насаждений (МГСН 1.01-99, постановление Правительства Москвы от 10.09.2002 № 743-ПП). В стесненных местах, в охранной зоне существующих инженерных коммуникаций, вблизи зеленых насаждений предусмотреть ручную разработку грунта, не затрагивая корневую систему древесно-кустарниковой растительности.</li>
  <li>В соответствии с требованиями Правил создания, содержания и охраны зеленых насаждений города Москвы, утвержденных постановлением Правительства Москвы от 10.09.2002 № 743-ПП, обеспечить:
    <ul>
      <li>посев многовидового разнотравного газона;</li>
      <li>устройство газонов/травяного покрова путем выравнивания без затрагивания корневой шейки деревьев в приствольных кругах;</li>
      <li>ограждение сохраняемьпс зеленых насаждений на период строительства деревянными коробами на высоту не менее 2-х м;</li>
      <li>по окончании озеленительных работ послепосадочный уход за территорией, включающий тщательный и регулярный полив, рыхление и мульчирование приствольного пространства, внесение удобрений, стимуляторов роста и т.д.;</li>
      <li>оформление паспорта планировочного решения и благоустройства территории в установленном порядке. </li>
    </ul>
  </li>
</ol>
              <div class="py-6" />
            </v-sheet>
          </v-col>
        </v-row>
        <v-responsive
          class="mx-auto mb-8"
          width="56"
        >
          <v-divider class="mb-1"></v-divider>
          <v-divider></v-divider>
        </v-responsive>

      </section>
      
    </v-main>

    <Footer />

  </v-app>
</template>

<script>
import Footer from '@/components/Footer.vue';

import imgTreeJpg from '@/assets/tree.jpg';

export default {
  name: 'App',

  components: {
    Footer,
  },

  data() {
    return {
      imgTreeJpg,
    };
  },
};
</script>
