<template>
  <v-app>
    <v-app-bar
      app
      color="white"
      height="100"
    >
      <AvatarGoHome />

      <v-toolbar-title class="text-h6 text-sm-h5 text-md-h4">
        Вызов полиции в парк
      </v-toolbar-title>
    </v-app-bar>

    <v-main>

      <section class="my-4">
        <div class="py-12"></div>
        <v-container class="text-center">
          <h2 class="display-2 font-weight-bold mb-3">Вызов полиции в&nbsp;парк</h2>
        </v-container>
        <div class="py-12"></div>

        <v-row>
          <v-col cols="12" md="8" offset-md="2">
            <v-sheet class="mx-2">
              <v-row>
                <v-col cols="12" md="6">
<p>
  Звонить по номерам:
  <a href="tel:84954911222"><nobr>8 495 491-12-22</nobr></a>
  или
  <a href="tel:84954901770"><nobr>8 495 490-17-70</nobr></a>
  &mdash; это РОВД Покровское-Стрешнево, начальник которого обещал оперативное реагирование.
  Либо общегородской номер: <a href="tel:102">102</a> &mdash; общегородской номер, его преимущество фиксация обращения в общегородской базе.
</p>

<p>
  Согласно п.3.1. статьи 13 Закона о полиции от 07.02.2011 № 3-ФЗ,
  полиция имеет право производить осмотр места происшествия,
  то есть беспрепятственного доступа в любое место.
  (если прораб будет пытаться не пускать)
</p>
<p>Также полиция имеет право запрашивать любую информацию (п.4 ст.13) и требовать покинуть место административного правонарушения (п.7 ст.13).</p>

<p>
  В соответствии с п.8 статьи 13 того же закона полиция должна <strong>составлять протоколы</strong> об административных правонарушениях.
  То есть не просто приехать, а зафиксировать увиденное.
</p>


              </v-col>
              <v-col cols="12" md="6">
<p>
  Вызвавший полицию оставляет Заявление о правонарушении. Бланки для этого у полиции имеются с собой.
  В заявлении обязательно указывать дату, время и местоположение.
</p>

<p>Полицию также стоит попросить проверить <strong>миграционный статус</strong> работников.</p>
<p>
  Если полиция отказывается приезжать или приехав, не хочет фиксировать нарушения или проверять документы на работы, стоит позвонить в управление собственной безопасности МВД по телефону <a href="tel:84992559657"><nobr>8 499 255-96-57</nobr></a>
  или по телефону доверия ГУ  МВД России по г. Москве <a href="tel:84956949229"><nobr>8 495 694-92-29</nobr></a>.
  <br>Звоните прямо в присутствии полиции.
</p>

<p>
  Призываем вести себя с полицией <strong>максимально вежливо</strong> и дружелюбно.
  Если же полиция решит нарушить абсолютно все законы и вместо истинных нарушителей задержит вас,
  то за первой помощью необходимо обратиться
  в «ОВД-инфо» по телефону <a href="tel:88007070528"><nobr>8 800 707-05-28</nobr></a>
</p>
              </v-col>
            </v-row>

<v-container class="text-center">
  <h2 class="display-1 font-weight-bold mb-3">Что нарушается в парке</h2>
</v-container>

<h3>1. Отсутствует ордер на земляные работы</h3>
<v-row>
  <v-col cols="12" md="6">
    <p>
      Нарушается требование иметь Ордер/Разрешение на проведение земляных работ, записанное в «Правилах проведения земляных работ, установки временных ограждений, размещения временных объектов в городе Москве», утверждённых 19.05.2015 года N 299-ПП.
      <br>Отсутствие Ордера является основанием для привлечения к ответственности.
    </p>
    <p>Также обязательно наличие проекта проведения работ (ППР).</p>
  </v-col>
  <v-col cols="12" md="6">
    <p>
      ДКР оформил всего лишь уведомительный порядок работ (что существенно проще, Ордер они бы не получили!), ссылаясь на Постановление Правительства Москвы № 283-ПП от 19.05.2015.
    </p>
    <p>
      Однако, это постановление не применяется к Объектам культурного наследия, каковым является почти вся территория нашего парка! И не применяется к работам, финансируемым АНО РГТ (наш случай).
    </p>
  </v-col>
</v-row>

<h3 class="mt-4">2. Траншеи роются с нарушением законодательства</h3>
<p>Нарушаются требования Постановления Правительства Москвы от 10.09.2002 г. № 743-ПП и МГСН 1.01-99:
  <br>
  РАССТОЯНИЕ ОТ СООРУЖЕНИЙ ДО ПОСАДОК РАСТЕНИЙ (МГСН 1.01-99)
</p>

<v-sheet max-width="600">
  <v-simple-table>
    <thead>
      <tr>
        <th rowspan="2" class="text-left">Граница отсчета расстояния</th>
        <th colspan="2" class="text-left">Минимальное расстояние до оси растения, м</th>
      </tr>
      <tr>
        <th class="text-left">дерева</th><th class="text-left">кустарника</th>
      </tr>
    </thead>

    <tbody>
      <tr>
        <td colspan="3">Подземные коммуникации:</td>
      </tr>
      <tr>
        <td>газопровод, канализация</td><td>1,5</td><td>&mdash;</td>
      </tr>
      <tr>
        <td>теплопровод, трубопровод, теплосеть</td><td>2,0</td><td>1,0</td>
      </tr>
      <tr>
        <td>водопровод, дренаж</td><td>2,0</td><td>&mdash;</td>
      </tr>
      <tr>
        <td>силовой кабель и кабель связи</td><td>2,0</td><td>0,7</td>
      </tr>
    </tbody>
  </v-simple-table>
</v-sheet>

<h3 class="mt-4">
  3. Минимальное расстояние от объектов строительства до зеленых насаждений
</h3>
<p>
  согласно МГСН 1.02-02 «Нормы и правила проектирования комплексного благоустройства на территории города Москвы»
</p>

<v-sheet max-width="600">
  <v-simple-table>
    <thead>
      <tr>
        <th rowspan="2" class="text-left">Сооружения здания коммуникации</th>
        <th colspan="2" class="text-left">Расстояние до оси растения, м</th>
      </tr>
      <tr>
        <th class="text-left">дерева</th><th class="text-left">кустарника</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>От края тротуаров и садовых дорожек</td><td>0,7</td><td>0,5</td>
      </tr>
    </tbody>
  </v-simple-table>
</v-sheet>

<p>Это для деревьев с диаметром кроны не более 5 метров, и должны быть увеличены для деревьев с кроной большего диаметра.</p>
<p>То есть прокладка дорожек нарушает требования нормативов.</p>


<h3 class="mt-4">4. Капитальные объекты на ООПТ</h3>
<v-row>
  <v-col cols="12" md="6">
    <p>Согласно Закону г. Москвы об ООПТ № 48 от 26.09.2001 на ООПТ нельзя строить капитальные объекты за исключением тех, что необходимы для его обслуживания. </p>
  </v-col>
  <v-col cols="12" md="6">
    <p>
      Дирекция уже имеется. Котлован глубиной более 0,5 м – это признак капитального объекта. Коммуникации (водоснабжение, водоотведение и пр) – тоже признак капитального строительства. Они еще называются «линейные объекты».
    </p>
  </v-col>
</v-row>

<h3 class="mt-4">5. Шум</h3>
<v-row>
  <v-col cols="12" md="6">
<p>Производимый строительной техникой шум нарушает «Экологические требования к уровню шума на особо охраняемых природных территориях города Москвы», утвержденные Постановлением Правительства Москвы 25.07.2017 г. № 494-ПП,</p>
  </v-col>
  <v-col cols="12" md="6">
<p>лимитирующие Предельно допустимый уровень звука в 50-60 дБА в зависимости от зоны ООПТ и Предельно допустимый максимальный уровень звука &mdash; в 65-75 дБА в зависимости от зоны ООПТ.  Этот документ действует круглый год.</p>
  </v-col>
</v-row>

<h3 class="mt-4">
  6. Нарушаются Условия реализации проекта
</h3>
<p>записанные в Согласовании проекта Департаментом природопользования и охраны окружающей среды</p>
<p>Главное на сегодня &mdash; с 01 апреля по 31 июля работы запрещены.</p>



              <div class="py-6" />
            </v-sheet>
          </v-col>
        </v-row>
        <v-responsive
          class="mx-auto mb-8"
          width="56"
        >
          <v-divider class="mb-1"></v-divider>
          <v-divider></v-divider>
        </v-responsive>

      </section>
      
    </v-main>

    <Footer />

  </v-app>
</template>

<script>
import Footer from '@/components/Footer.vue';
import AvatarGoHome from '@/components/AvatarGoHome.vue';

export default {
  name: 'Police',

  components: {
    AvatarGoHome,
    Footer,
  },
};
</script>
