<template>
  <Appeal
    title="В Прокуратуру Москвы"
    brief="Разрушение недавнего дорогущего благоустройства"
    :recepients="recepients"
    :text="text"
    urlLetter="https://disk.yandex.ru/i/D7QjZYlcrnnkFA"
    urlAttachments="https://disk.yandex.ru/i/GB318pjxu_B0Lw"
  />
</template>

<script>
import Appeal from '../Appeal.vue';

const recepients = `<h3>В Прокуратуру Москвы</h3>
<a href="https://epp.genproc.gov.ru/web/proc_77/internet-reception/personal-receptionrequest">Эл. приёмная</a>
<br>Орган прокуратуры: <code>Прокуратура субъекта Российской Федерации </code>
<br><code>Прокуратура г. Москва</code>
<br>Выберите прокуратуру субъекта: <code>Город федерального значения Москва</code>
<br>Вид: <code>Обращение по вопросам борьбы с коррупцией</code>
<br>Тема обращения: выбрать <code>О нарушениях законодательства при реализации национальных проектов</code>
<br>Регион, в котором нарушены права: <code>Российская Федерация</code>, Выберите субъёкт: <code>Москва</code>
`;

const text = `Прокурору города Москвы
Государственному советнику юстиции 2 класса
Попову Д. Г.


Уважаемый Денис Геннадьевич!

С 2014 по 2021 гг на текущее обслуживание и благоустройство ООПТ ПИП Покровское-Стрешнево было потрачено порядка 3 397 230 849,40 руб.
Из них 1,357 млрд. руб. было потрачено на работы по благоустройству лесопарка и реабилитации прудов в 2018 году.

До января 2022 г. этот лесопарк был оборудован всей необходимой инфраструктурой для комфортного отдыха в природном окружении.

В январе 2022 г. начались работы по разрушению имеющейся качественной инфраструктуры лесопарка:
1. демонтирована красивая качественная детская площадка в северной части парка, построенная в 2018 г;
2. демонтирована спортивная площадка у 4-го Иваньковского пруда, построенная в 2018 г;
3. уничтожается качественное асфальтовое покрытие основных дорог, в частности, уже снято покрытие дороги, проходящей с востока на запад в северной части лесопарка, дороги около дирекции парка;
4. демонтировано несколько красивых деревянных лавочек с кованными боковинами в форме лебедя – явно дорогостоящих, бывших в отличном состоянии;
5. разрушен фонтан, построенный в 2018 г в южной части парка;
6. снято плиточное покрытие вокруг фонтана.

Считаю данные действия необоснованными и вредительскими.

На сегодняшний день гражданами накоплен огромный банк фото- и видео-фиксации состояния дорожно-тропиночной сети, малых архитектурных форм (МАФ), детских и спортивных площадок, ограждений, ворот и прочих элементов благоустройства (несколько фотографий 2021-января 2022г для примера в Приложении).

Исходя из вышеизложенного, прошу прокурорского реагирования для установления правомерности и необходимости, указанных выше действий, установления местонахождения демонтированного имущества, дать оценку срока службы указанной инфраструктуры, установить виновных лиц и проверить наличие составов преступления, предусмотренные статьями 160, 167 Уголовного кодекса Российской Федерации, принять в отношении установленных лиц соответствующие меры. 

При обнаружении необоснованной растраты бюджетных средств, прошу применить меры административного взыскания и наложить мораторий на проведение работ.

Приложения: фотофиксация состояния инфраструктуры и нарушений.

С уважением,

`;


export default {
  components: {
    Appeal,
  },
  data() {
    return {
      recepients,
      text,
    };
  },
}
</script>
