<template>
  <Appeal
    title="Повреждённые растения"
    brief="Трактор повредил зелёные насаждения на Особо Охраняемой природной территории"
    :recepients="recepients"
    :text="text"
    urlAttachments="https://disk.yandex.ru/d/i_g0NGdH8wdgcA"
  />
</template>

<script>
import Appeal from '../Appeal.vue';

const recepients = `
<h3>Прокуратура</h3>
Межрайонная природоохранная прокуратура г. Москвы:
<a href="https://epp.genproc.gov.ru/web/proc_77/internet-reception/personal-receptionrequest">эл. приёмная</a>,
эл. почта: <a href="mailto:prokpri@mosproc.ru">prokpri@mosproc.ru</a> 
`;

const text = `04 февраля 2022 в 17:30-17:50 в Москве, 
в природно-историческом парке Покровское-Стрешнево,
зафиксировано уничтожение зеленых насаждений на ООПТ,
без порубочного билета. Совершено экскаватором с номером "2629 ВТ 77". 
Происшествие подпадает под действие ст. 4.19. «Незаконное уничтожение зеленых насаждений»
и ст. 4.18. «Повреждение зеленых насаждений» 
Кодекса города Москвы об административных правонарушениях, утвержденного Законом г. Москвы от 21.11.2007 N 45.

В целом действия подобного характера подпадают под признаки ст. 262 Уголовного Кодекса РФ
«Нарушение режима особо охраняемых природных территорий и природных объектов».

Прошу срочно принять меры по остановке противоправных действий 
на территории ООПТ Природно-исторического парка Покровское-Стрешнево, и наложению штрафа в соответствии с законодательством.

Фото и видео-фиксация нарушения прилагается.
`;


export default {
  components: {
    Appeal,
  },
  data() {
    return {
      recepients,
      text,
    };
  },
}
</script>
