<template>
  <Appeal
    title="В Рос Фин Мониторинг"
    brief="Неправомерное расходование бюджетных средств"
    :recepients="recepients"
    :text="text"
  />
</template>

<script>
import Appeal from '../Appeal.vue';

const recepients = `Федеральная служба по финансовому мониторингу
  <br>эл. приёмная  <a href="https://www.fedsfm.ru/citizen/submit-request">fedsfm.ru/citizen/submit-request</a>
  <p>
    Тематика обращения: 3-й или 5-й пункты - <code>Операции с денежными средствами или иным имуществом, подлежащим контролю...</code>
    <br>или <code>Борьба с коррупцией</code>
  </p>
`;

const text = `Заместителю директора 
Федеральной службы по финансовому мониторингу
Крылову О. В.

Тема: о неправомерном использовании
бюджетных средств и непрозрачной финансовой схеме

Уважаемый Олег Валерьевич,

С 2014 по 2021 год на текущее обслуживание, благоустройство, установку малых архитектурных форм (МАФ), укладку различных покрытий на дорожно-тропиночные сети, обустройство детских и спортивных площадок; установку ограждений и ворот, инженерно-экологические и инженерно-геологические изыскания, различные виды озеленений и прочие работы на 13 Особо охраняемых природных территориях, бюджетом г. Москвы потрачено 33 496 809 782,76 руб. по 912 государственным закупкам (перечень госзакупок прилагается). Указанными работами, а также работами предыдущих лет все природные территории Москвы оборудованы необходимой инфраструктурой для комфортного отдыха в природном окружении. Гражданами накоплен огромный банк фото- и видео-фиксации актуального состояния дорожно-тропиночной сети, МАФ, детских и спортивных площадок, ограждений, ворот и прочих элементов благоустройства.

Несмотря на имеющееся благоустройство и огромные ежегодные затраты на текущее обслуживание и поддержание инфраструктуры, Законом города Москвы № 33 от 24.11.2021 «О бюджете города Москвы на 2022 г. и плановый период 2023 и 2024 годов» были утверждены расходы по статье "Организация досуга и отдыха населения на особо охраняемых природных территориях в городе Москве" в размере: 23 093 127 300  руб в 2022г, 16 333 965 300  руб в 2023г.  и 19 073 708 000  руб в 2024г. Итого: 58 500 800 600 рублей.

Новые многомиллиардные расходы бюджетных средств представляются необоснованными по следующим причинам:

1. планируется переделка и замена уже имеющейся инфраструктуры, не взирая на её хорошее качество;

2. урбанизация особо охраняемых природных территорий нарушает федеральное и региональное законодательство: 

2.1. Федеральные законы  N 7-ФЗ от 10.01.2002 (п.2. ст.59, п.1 ст. 60, п.2 ст.61),   №33-ФЗ от 14.03.1995 (п.3 ст.21),   № 52-ФЗ от 24.04.1995 (ст. 24),    N 73-ФЗ от 25.06.2002 (п.1. 1) ст. 5.1); 

2.2. Закон г. Москвы № 48 от 19.12.2007 (п.4 ст.28); Постановление Правительства Москвы от 19.02.2013 № 79-ПП (абз. 2 п. 1.3 Приложения 1, п. 7.6. Приложения 1), МГСН 1.01-99 (п.2.4.1.);

3. Не были выполнены требования пп.4.6-5 Приказа №999 от 01.12.2020. Минприроды России о проведении общественных обсуждений предварительных материалов ОВОС (оценки воздействия на окружающую среду);

4. Проекты разрабатываются не профильными специалистами – работы организованы Департаментом капитального ремонта г. Москвы, Заказчиком выступает ГКУ по капитальному ремонту многоквартирных домов г. Москвы «УКРИС»; Департамент природопользования и охраны окружающей среды г. Москвы не принимал участия в разработке проектов благоустройства;

5. Ведущие российские природоохранные организации, а также ряд академиков, член-корреспондентов РАН, учёных и активистов дали крайне негативную оценку планирующемуся благоустройству, назвав его причинением вреда, в том числе необратимого;


В качестве наиболее яркого примера необоснованности расходов бюджетных средств можно привести факт повторного проведения «благоустройства» на территории ООПТ ПИП Покровское-Стрешнево, начавшийся в декабре 2021г, несмотря на то, что в 2018г работы по благоустройству уже проводились и стоили бюджету города 1,357 млрд руб. Новое благоустройство включает в себя замену множества элементов инфраструктуры, выполненной в 2018г.

Дополнительно, обращаю Ваше внимание на финансовую схему реализации проектов «благоустройства». Бюджетные средства выделены Департаменту капитального ремонта г. Москвы. В конкурсах в электронной форме на «Выполнение проектно-изыскательских работ по приведению в нормативное состояние территорий» на портале ГосЗакупок Заказчиком указано Государственное казенное учреждение города Москвы по капитальному ремонту многоквартирных домов «УКРИС». 

Примеры:

- https://zakupki.gov.ru/epz/order/notice/oku504/view/common-info.html?regNumber=0173200001420000963 
- https://zakupki.gov.ru/epz/order/notice/ok504/view/documents.html?regNumber=0173200001421001704

Работы на ООПТ ПИП Покровское-Стрешнево выполняет ООО «Генстрой» по договору с АНО «Развитие городских технологий» №322 от 23.11.2021. Для работ по «благоустройству» на ООПТ «Битцевский лес» заключен договор между АНО «Развитие городских технологий» и ООО «Юг 2008» за №323 от 26.11.2021. При этом тендеры на проведение соответствующих работ в ЕИС ГосЗакупки отсутствуют. А надзор за деятельностью АНО осуществляют только её учредители согласно ст. 10 Федерального закона "О некоммерческих организациях" от 12.01.1996 N 7-ФЗ.

Как бюджетные средства, выделенные Департаменту капитального ремонта г. Москвы, оказываются в АНО «Развитие городских технологий»?

Как микропредприятие со списочным составом в 7 человек ООО «Генстрой», имеющее опыт только в благоустройстве кладбищ, но не имеющее опыта работ на ООПТ и Объектах культурного наследия (ОКН), получает контракт на «благоустройство» особо охраняемой природной территории площадью 221,47 га и ОКН регионального значения с ОКН федерального значения?

Как получило контракт на «благоустройство» особо охраняемой природной территории природно-исторического парка «Битцевский лес» ООО «Юг 2008», не имеющее работ на природных территориях в качестве видов деятельности?

Почему не проводились открытые торги и аукцион по выбору подрядчика? Налицо нарушение принципа свободной конкуренции, заложенного ст.8 Федерального закона от 05.04.2013 N 44-ФЗ (ред. от 30.12.2021) "О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд" (с изм. и доп., вступ. в силу с 01.01.2022)., а также нарушение ст. 9. «Принцип профессионализма заказчика» и ст.19. «Нормирование в сфере закупок» указанного закона.


Таким образом, представляется вероятным наличие состава п.4 ст.160 Уголовного Кодекса РФ «Присвоение или растрата»; ст. 262 Уголовного Кодекса РФ «Нарушение режима особо охраняемых природных территорий и природных объектов» и 8.35. КоАП РФ «Уничтожение редких и находящихся под угрозой исчезновения видов животных или растений».

Руководствуясь Положением о Федеральной службе по финансовому мониторингу, утвержденном Указом Президента Российской Федерации от 13.06.2012 №808, прошу Вас издать постановление о приостановлении операций с денежными средствами по статье "Организация досуга и отдыха населения на особо охраняемых природных территориях в городе Москве" бюджета города Москвы до проведения полноценной независимой антикоррупционной и экологической экспертизы проектов «благоустройства» особо охраняемых природных территорий г. Москвы.    
  `;


export default {
  components: {
    Appeal,
  },
  data() {
    return {
      recepients,
      text,
    };
  },
}
</script>
