<template>
  <v-row>
    <v-col
      cols="12"
      md="8"
      offset-md="2"
      class="py-4 px-4"
    >
      <v-card color="#F5F5F5">
        <v-card-title>
          Суд и итоги
          <v-spacer></v-spacer>
          <v-btn icon @click="show = !show">
            <v-icon v-html="show ? mdiChevronUp : mdiChevronDown"></v-icon>
          </v-btn>
        </v-card-title>
        <v-card-text v-if="show">
          <v-row>
            <v-col cols="12" sm="6" md="4">
              <h3>Иск о фонтане</h3>
              <p>
                22 февраля 2023 года прошло 4-е окончательное заседание Тушинского районного суда по гражданскому делу 
                <a href="https://mos-gorsud.ru/rs/tushinskij/services/cases/civil/details/c06a2aa1-2aaf-11ed-9b1d-b5c318b98678">02-0457/2023</a>. 
              </p>
              <p>
                Судом было принято решение <strong>отказать</strong> в &laquo;признании объекта незаконным капитальным сооружением, обязании остановить незаконное возведение объекта капитального строительства и возвратить территорию в первоначальный вид&raquo;.
              </p>
              <p>
                По-простому: фонтан – это незаконное строительство, но суд отказался это признать.
              </p>
            </v-col>
            <v-col cols="12" sm="6" md="4">
              <p>
                Иск о фонтане был выбран адвокатами совместно с активистами как самый очевидный сюжет, незаконность которого доказывается множеством факторов.
              </p>
              <p>
                31 мая 2023, с опозданием на два месяца, суд вынесен мотивировочное решение своего отказа: иск подан <strong>ненадлежащим истцом</strong>
                &mdash; Межрегиональной общественной благотворительной организацией &laquo;Общество защиты прав потребителей и охраны окружающей среды &laquo;Принципъ&raquo;. На этом основании суд решил отказать в удовлетворении иска. Очевидно, что это был единственный способ &laquo;отбиться&raquo; от фактов, предоставленных истцами, и не признавать очевидное: капитальность сооружения.
              </p>
            </v-col>
            <v-col cols="12" sm="6" md="4">
              <h3>Второй иск</h3>
                Второй иск &laquo;О предоставлении полной проектной документации&hellip;&raquo;, поданный в сентябре 2022&nbsp;г., суд даже не принял к рассмотрению! При этом не было отказа в приёме иска к рассмотрению! Суд просто проигнорировал и сам иск, и запросы о судьбе иска.
              </p>
              <h3>Справочно</h3>
              <p>
                С марта 2022&nbsp;г. действует мораторий на надзорные проверки, в связи с чем прокуратура отказывает в проведении прокурорской проверки. Однако, в своих ответах прокуроры не устают повторять, что &laquo;заявитель может обращаться в суд&raquo;. Получается, в столице России больше не действуют ни органы прокурорского надзора, ни суд?
              </p>
            </v-col>
          </v-row>
        </v-card-text>
      </v-card>
    </v-col>
  </v-row>
</template>

<script>
import { mdiCheck, mdiChevronUp, mdiChevronDown } from '@mdi/js';

export default {
  data() {
    return {
      show: true,
      mdiCheck,
      mdiChevronUp,
      mdiChevronDown,
    }
  },
};
</script>
