<template>
  <div>
    <v-row>
      <v-col
        cols="12"
        md="8"
        offset-md="2"
        class="py-4 px-4"
      >
        <v-card color="#F5F5F5">
          <v-card-title>
            Сбор средств на юриста [завершён]
            <v-spacer></v-spacer>
            <v-btn icon @click="showSbor1 = !showSbor1">
              <v-icon v-html="showSbor1 ? mdiChevronUp : mdiChevronDown"></v-icon>
            </v-btn>
          </v-card-title>
          <v-card-text v-if="showSbor1">
            <p>
              Будем добиваться правовой оценки происходящего в судебном порядке.
              Для покрытия расходов на адвокатов и возможные экспертизы объявлен сбор средств.
            </p>

            <v-alert type="success" dense>
              <template v-slot:prepend>
                <v-icon v-html="mdiCheck" />
              </template>
              100 тыс. рублей собрали! Сбор пока закрыт. Люди, вы великие!
            </v-alert>
            <v-row>
              <v-col cols="12" sm="6" md="3">
                <h3>Задачи юристу</h3>
                <p>Анализ всех материалов и выбор наиболее перспективного предмета иска. Ожидаем рекомендаций по наиболее эффективным действиям и юридического сопровождения.</p>
              </v-col>
              <v-col cols="12" sm="6" md="3">
                <h3>Цели</h3>
                <p>Как минимум: остановка работ, отправка проекта «благоустройства» на экспертизу и возмещение причиненного ущерба.
                  Как максимум: привлечение виновных к ответственности.</p>
              </v-col>
              <v-col cols="12" sm="6" md="3">
                <h3>Отчёты</h3>
                <p>Ежемесячно: отчеты о проделанной работе и полученных результатах.</p>
                <p>22 июня было перечислено 50 тыс. из собранных средств адвокату, который приступил к подготовке искового заявления 
                  с учетом проведенной экспертизы.</p>
              </v-col>
              <v-col cols="12" sm="6" md="3">
                <h3>Сроки</h3>
                <p>Настраиваемся на несколько месяцев работы. К сожалению, никто ничего не может гарантировать, но количество нарушений так велико, что мы настроены на решительную борьбу!</p>
              </v-col>
            </v-row>
          </v-card-text>
        </v-card>
      </v-col>
    </v-row>

    <v-row>
      <v-col
        cols="12"
        md="8"
        offset-md="2"
        class="py-4 px-4"
      >
        <v-card color="#F5F5F5">
          <v-card-title>
            Сбор средств на адвоката 
            [завершён]
            <v-spacer></v-spacer>
            <v-btn icon @click="showSbor2 = !showSbor2">
              <v-icon v-html="showSbor2 ? mdiChevronUp : mdiChevronDown"></v-icon>
            </v-btn>
          </v-card-title>
          <v-card-text v-if="showSbor2">
            <v-alert type="success" dense>
              <template v-slot:prepend>
                <v-icon v-html="mdiCheck" />
              </template>
              Сумма набрана, сбор закрыт. Спасибо всем, кто принял участие! Люди, вы великие!
            </v-alert>
            <v-row>
              <v-col cols="12" sm="6" md="3">
                <h3>Что произошло</h3>
                <p>Задержан один из жителей, которому вменяют повреждение акведука &mdash; статья 20.1 КоАП, часть 1.</p>
                <p>Житель уже провел полтора дня в изоляторе временного содержания, и ему грозит до 15 суток административного ареста.</p>
              </v-col>
              <v-col cols="12" sm="6" md="3">
                <h3>Бесплатная защита?</h3>
                <p>
                  К сожалению, правозащитный проект ОВД Инфо, к которому стандартно обращаются при задержаниях,
                  в этот раз сплоховал, и адвокат вышел на связь лишь сутки спустя после задержания.
                  Мы были вынуждены взять платного адвоката.
                </p>
                <p>Для оплаты услуг адвоката открываем сбор, вознаграждение адвоката 50 тыс. руб.</p>

              </v-col>
              <v-col cols="12" sm="6" md="3">
                <h3>Давайте поможем</h3>
                <p>
                  Мы считаем, что нельзя бросать в беде людей, обычных жителей, которые искренне переживают за наш парк. К сожалению, в сегодняшней реальности право несимметрично. По всем нашим заявлениям в ОВД, включая заявления об уголовных делах, участковый оформляет отказ, а вот обращения от Генстроя принимает и даже оформляет как якобы выявленное полицией при патрулировании.
                </p>
              </v-col>
              <v-col cols="12" sm="6" md="3">
                <h3>Победим вместе</h3>
                <p>
                  Поучаствуйте, пожалуйста, в оплате профессиональной юридической помощи.
                </p>
                <h3>Результат (обновлено)</h3>
                <p>
                  Назначен штраф в 1 тыс. руб.  Человек на свободе.
                </p>
              </v-col>
            </v-row>
          </v-card-text>
        </v-card>
      </v-col>
    </v-row>

    <v-row>
      <v-col
        cols="12"
        md="8"
        offset-md="2"
        class="py-4 px-4"
      >
        <v-card color="#F5F5F5">
          <v-card-title>
            Сбор средств на иски и досудебную экспертизу [завершён]
            <v-spacer></v-spacer>
            <v-btn icon @click="showSbor3 = !showSbor3">
              <v-icon v-html="showSbor3 ? mdiChevronUp : mdiChevronDown"></v-icon>
            </v-btn>
          </v-card-title>
          <v-card-text v-if="showSbor3">
            <v-alert type="success" dense>
              <template v-slot:prepend>
                <v-icon v-html="mdiCheck" />
              </template>
              Необходимая сумма набрана, сбор закрыт. Спасибо всем, кто принял участие! Люди, вы великие!
            </v-alert>
            <p>
              С вашей помощью с начала этого года инициативная группа защитников парка
              делает колоссальную работу по сохранению дикой природы Покровского-Стрешнева.
            </p>

            <v-row>
              <v-col cols="12" sm="6" md="3">
                <h3>Уже сделано</h3>
                  <ol style="hyphens:auto">
                    <li>две экспертизы родниковой воды: 
                      установили, что вода в родниках соответствует требованиям к питьевой воде.
                      По хим. составу &mdash; полностью соответствует. По микробиологическим стабильно соответствует
                      в выборочных источниках, в остальных пригодна для питья после кипячения.</li>
                    <li>дендрологическая экспертиза: зафиксированы нарушения при проведении земляных работ</li>
                    <li>оплатили услуги адвоката для задержанного по ложному обвинению защитника парка</li>
                    <li>подали в суд на «благоустроителей»: один иск в суде, и готовим второй.</li>
                  </ol>
              </v-col>
              <v-col cols="12" sm="6" md="3">
                <h3>Расход средств</h3>
                <p>
                  Ранее мы уже объявляли сбор на услуги юриста. Собранная тогда сумма в 100 тыс. руб. 
                  пошла на предоплату 50% по двум искам:
                  2&times;50 тыс. руб. Первый иск уже находится в суде, второй готовится.
                </p>
                <p>
                  Для расчета с юристом по этим искам нам необходимо оплатить еще 100 тыс. руб.
                </p>
                <p>
                  Кроме того, необходима досудебная экспертиза. Выезд эксперта стоит 23 тыс. руб., стоимость самой экспертизы будет определена по результатам выезда.
                </p>
              </v-col>
              <v-col cols="12" sm="6" md="3">
                <h3>Сбор средств</h3>
                <p>
                  Для оплаты услуг юриста и эксперта открываем сбор. Сейчас необходимо собрать 123 тыс. руб., а окончательную сумму мы уточним после выезда эксперта.
                </p>
                <p>Безопасная онлайн оплата любой суммы банковской картой:</p>
                <v-btn href="https://sobe.ru/na/52W2O058k330" disabled dark color="green">Сбор средств</v-btn>
              </v-col>
              <v-col cols="12" sm="6" md="3">
                <h3>В чём трудности</h3>
                <p>
                  Контролирующие и надзорные органы <strong>не реагируют</strong> на вопиющие нарушения законодательства при проведении работ в нашем парке в той мере, в которой мы все этого ожидали. Это связано с действием Постановления Правительства РФ № 336 от 10.03.2022., которое ограничивает надзорные проверки. Полноценная проверка по нашему делу в настоящее время не санкционирована, несмотря на все наши усилия. Но мы будем ее добиваться всеми силами.
                </p>
                <p>
                  Мы не намерены сдаваться, и будем доводить дело до конца. Надеяться можно только на самих себя, а вместе мы – сила!
                </p>
              </v-col>
            </v-row>
          </v-card-text>
        </v-card>
      </v-col>
    </v-row>

    <v-row>
      <v-col
        cols="12"
        md="8"
        offset-md="2"
        class="py-4 px-4"
      >
        <v-card color="#F5F5F5">
          <v-card-title>
            Сбор средств на строительную экспертизу [завершён]
            <v-spacer></v-spacer>
            <v-btn icon @click="showSbor4 = !showSbor4">
              <v-icon v-html="showSbor4 ? mdiChevronUp : mdiChevronDown"></v-icon>
            </v-btn>
          </v-card-title>
          <v-card-text v-if="showSbor4">
            <v-alert type="success" dense>
              <template v-slot:prepend>
                <v-icon v-html="mdiCheck" />
              </template>
              СУММА НАБРАНА! СПАСИБО ВСЕМ, КТО ПРИНЯЛ УЧАСТИЕ!
            </v-alert>
            <p>
              Работы по бл-ву в парке завершаются и переходят в стадию поэтапной приемки работ.
              Но не заканчивается работа Инициативной группы.
            </p>
            <p>
              Мы хотим сказать ОГРОМНОЕ СПАСИБО защитникам нашего парка,
              героическим дежурным Птичьей петли, отстоявшим родники и защитившим от разрушения склон. 
            </p>

            <v-row>
              <v-col cols="12" sm="6" md="3">
                <h3>Сбор средств</h3>
                <p>
                  Сегодня, 4-го октября, мы открываем сбор на строительную экспертизу объектов капитального строительства, 
                  воздвигнутых в нашем парке.
                </p>
                <p>
                  Мы будем требовать через суд <strong>снести эти объекты</strong> как самострой.
                </p>
                <p>
                  Стоимость экспертизы по восьми объектам составит 68 тысяч рублей.
                </p>
                <p>
                  Сбор проводится тут:<br><a href="https://sobe.ru/na/n2S2I1M0Q0c4">https://sobe.ru/na/n2S2I1M0Q0c4</a>
                </p>
                <p>Безопасная онлайн оплата любой суммы банковской картой:</p>
                <v-btn href="https://sobe.ru/na/n2S2I1M0Q0c4" dark color="green">Сбор средств</v-btn>
              </v-col>
              <v-col cols="12" sm="6" md="3">
                <p>
                  Территории ООПТ нанесен невосполнимый ущерб.
                  Но главное еще сохранено &mdash; границы и статус пока неизменны.
                </p>
                <p>                  
                  Мы по-прежнему считаем, что основной целью проекта является
                  не только отмыв бюджета, но и злонамеренный урон природной составляющей парка Покровское-Стрешнево,
                  что в будущем облегчит задачу по снятию статуса Особо охраняемой природной территории
                  и строительству на его землях очередных человейников.
                </p>
                <p>
                  В настоящее время проходит подготовку проект изменений
                  в Правила землепользования и застройки территории парка
                  (Распоряжение МКА №1606 от 18.08.2022).
                </p>
              </v-col>
              <v-col cols="12" sm="6" md="3">
                <p>
                  А несколько лет назад были выполнены работы по обследованию территории
                  с целью выделения земельных участков,
                  пригодных для капитального строительства, и межеванию территории.
                </p>
                <p>
                  Именно поэтому мы продолжаем работу, и после ухода &laquo;с полей&raquo; героических дежурных,
                  удваиваем усилия в правовом поле, в том числе в судах.
                  Мы намерены последовательно доказывать умысел в нанесении ущерба природной территории
                  со стороны властей города, оспаривая неправомерные проектные решения.
                  Для судебных исков нам нужны профессиональные экспертизы – досудебные и судебные.
                </p>
              </v-col>
              <v-col cols="12" sm="6" md="3">
                <p>
                  В настоящее время в суде уже рассматривается дело с требованием
                   о демонтаже одного из возведенных объектов капитального строительства.
                </p>
                <p>
                  А если суд признает наши требования лишь частично, мы получим на руки
                  преюдициальные решения для дальнейших споров о неправомерности реализованного проекта.
                </p>
              </v-col>
            </v-row>
          </v-card-text>
        </v-card>
      </v-col>
    </v-row>
  </div>
</template>

<script>
import { mdiCheck, mdiChevronUp, mdiChevronDown } from '@mdi/js';

export default {
  data() {
    return {
      showSbor1: false,
      showSbor2: false,
      showSbor3: false,
      showSbor4: false,
      mdiCheck,
      mdiChevronUp,
      mdiChevronDown,
    };
  },
}
</script>
