export default [
    // {
    //   date: new Date(2022, 3, 20),
    //   title: 'В МосГорДуму',
    //   html: `21 апреля в 16:00 пройдёт Круглый Стол, посвященный сохранению ООПТ.
    //   <br>
    //   Напишите, пожалуйста, письмо депутатам Мосгордумы. Против благоустройства московских ООПТ. Лучше своими словами.
    //   Претензии есть у каждого. Можно дополнить фото или видео.
    //   <br>
    //   Мосгордума может предъявленить требования к мэру, который должен по закону быть Думе подотчётен. В теории.
    //   <br>
    //   Скопируйте список из 39 адресов эл. почты депутатов:
    //   `,
    //   hash: 'c19bcbc141d458', // for LS/Cookies: > Math.random().toString(16).substring(2)
    //   copytext: 'shuvalova@duma.mos.ru,mitrokhin@duma.mos.ru,EEA@duma.mos.ru,gerasimov@duma.mos.ru,batysheva@duma.mos.ru,golovchenko@duma.mos.ru,kozlov@duma.mos.ru,v.ryzhkov2021@mail.ru,sharapova@duma.mos.ru,metlina@duma.mos.ru,d27@duma.mos.ru,guseva@duma.mos.ru,on.melnikova@duma.mos.ru,nikitina@duma.mos.ru,rusetskaia@duma.mos.ru,artemev@duma.mos.ru,samyshina@duma.mos.ru,orlov@duma.mos.ru,kirill@duma.mos.ru,stebenkova@duma.mos.ru,pm.tarasov@duma.mos.ru,svyatenko@duma.mos.ru,zuganovleo@mail.ru,hello.elena@yanchuk.moscow,maksimov@duma.mos.ru,timonov@duma.mos.ru,kruglov@duma.mos.ru,buskin@duma.mos.ru,predsedatel@duma.mos.ru,zubrilin@duma.mos.ru,kartavtseva@duma.mos.ru,medvedev@duma.mos.ru,daria@besedina.moscow,perfilova@duma.mos.ru,babayan@duma.mos.ru,pd41@duma.mos.ru,loktev@duma.mos.ru,titov@duma.mos.ru,solovev@duma.mos.ru'.replace(/,/g,'\n'),
    //   copytitle: 'Список',
    // },
    {
      date: new Date(2022, 7, 29),
      title: 'Лестница к роднику',
      html: `
      <p>
        Сейчас пытаются начать строительство лестницы, спуска к родникам «Царевна-Лебедь».
      </p>
      <p>
        Заявка на проведение изысканий для разработки Проекта не подавалась.
        Лестница не согласовывалась и отсутствует в экспертизе.
      </p>
      <p>
        <a href="https://disk.yandex.ru/i/RnhKYNJM1wxQXQ">Письмо</a>
        в Неон, ГКУ УКРИС АНО РГТ, деп. кап. ремонта,
        в прокуратуру Москвы, прокурору Москвы, ДПиООС, МосПрироду и ГосЭкспертизу
      </p>`,
      hash: 'b3953ab42a4bd', // for LS/Cookies: Math.random().toString(16).substring(2)
    },
    {
      date: new Date(2022, 7, 23),
      title: 'Рабочие ночуют в парке',
      html: `
      <p>
        Иностранные сотрудники подрядчиков проживают непосредственно на территории ООПТ,
        там же питаются на земле, разводят костры.
        Многим не выдаётся спецодежда. Некоторые трудовые мигранты строят себе временное жильё из имеющихся строительных материалов,
        другие спят прямо на земле или картоне, фанере.
      </p>
      <p>
        Иностранные граждане работают на ООПТ в выходные и праздничные дни, а также ночью (практически каждую ночь).
      </p>
      <p>
        <a href="https://disk.yandex.ru/i/1o63hMTMW4PGcw">Письмо</a>
        в прокуратуру Москвы, ГУ по вопросам миграции, мэрию, защиту прав потребителей и благополучия человека, префектуру и управы.
  
      </p>`,
      hash: '055c24ed49a458', // for LS/Cookies: Math.random().toString(16).substring(2)
    },
    // {
    //   date: new Date(2022, 6, 22),
    //   title: 'Нагели в овраге',
    //   html: `
    //   <p>882 пятиметровых металлических стержня на трёх полях. 
    //     Нагельное закрепление склонов Елизаветинского оврага
    //      запроектировано, т.к. выполнение каптажа родников понизит устойчивость склонов
    //      и привести к оползням.
    //   </p>
    //   <p>Каптаж родников и нагели разрушат гидрологию территории, что приведёт к засыханию деревьев и полному изменению экосистемы влаголюбивого биотопа левого берега Химки.
    //   </p>
    //   <p>
    //     <a href="https://disk.yandex.ru/i/s1Hxgvhs3h11mA">Письмо</a> в прокуратуры;
    //     <br />
    //     <a href="https://disk.yandex.ru/i/61z8i-bug4CCEw">Приложения</a> к письму.
    //   </p>`,
    //   hash: 'c8515421a8d558', // for LS/Cookies: Math.random().toString(16).substring(2)
    // },
    // {
    //   date: new Date(2022, 6, 16),
    //   title: 'Разрушение склона у дамбы',
    //   html: `
    //   <p>В водоохранной зоне Химкинского водохранилища к юго-западу от дамбы 
    //   по краю склона с уклоном порядка 60&deg; начаты работы по строительству, используется экскаватор.
    //   </p>
    //   <p>
    //     <a href="https://disk.yandex.ru/i/7hsRDWh0NSHFhA">Письмо</a> в Канал им. Москвы, 
    //     копии в ГосНадзор, ГО и ЧС Москвы, Прокуратуру Москвы.
    //   </p>`,
    //   hash: 'cdd352178412b8', // for LS/Cookies: Math.random().toString(16).substring(2)
    // },
    {
      date: new Date(2022, 6, 16),
      title: 'Водозабор нарушает законы',
      html: `
      <p>В ночь с 15 на 16 июля 2022 г. был смонтирован забор воды от одного из родников «Царевна-Лебедь»,
      расположенного на заповедном участке ООПТ П-ИП «Покровское-Стрешнево» (СЗАО, САО г. Москва) 
      для доставки воды по акведуку на другой берег реки Химка.
      </p>   
      <p>Пожалуйста, скачайте, заполните свои контакты и отправьте три письма:</p>
      <ol>
        <li><a href="https://disk.yandex.ru/i/3SNC0nuFIDonFA">Письмо</a> в межрайонную природоохранную прокуратуру Москвы;</li>
        <li><a href="https://disk.yandex.ru/i/8go5UxNkefyNgQ">Письмо</a> в ОБЭП;</li>
        <li><a href="https://disk.yandex.ru/i/j25y3LFi5lz6CA">Письмо</a> в УВД СЗАО;</li>
      </ol>`,
      hash: 'efabb4583c8d28', // for LS/Cookies: Math.random().toString(16).substring(2)
    },
    {
      date: new Date(2022, 6, 10),
      title: 'Сохранить нетронутое',
      html: `<p>Письмо в Генстрой, которое желательно распечатать и отнести лично в 2 экз. для отметки о получени;
      или отправить заказным с уведомлением о вручении почтой.</p>
      <p>
        <a href="https://disk.yandex.ru/i/D2OZab1MVf_4KA">Письмо</a> 
        в Департамент капитального ремонта, АНО Развитие Городских Территорий и в Генстрой &mdash; 
        предложение оставить дорожки и территории как есть, тем самым сэкономив собственные ресурсы.
      </p>`,
      hash: '463a45bc5b5578', // for LS/Cookies: Math.random().toString(16).substring(2)
    },
    // {
    //   date: new Date(2022, 5, 22),
    //   title: 'Тропинки',
    //   html: `<p>Сохранить пока нетронутые тропинки, Елизаветинскую тропу оставить грунтовой &ndash; и др. предложения с обоснованиями</p>
    //   <p>
    //     <a href="https://disk.yandex.ru/i/be1ht1dap2-U9w">Письмо</a> в Департамент капитального ремонта, АНО РГТ (Развитие Городских Территорий), 
    //     копии в Прокуратуру Москвы,
    //     Природоохранную прокуратуру, департамент Природопользования и охраны окр. среды.
    //   </p>`,
    //   hash: 'e88effa1cdf578', // for LS/Cookies: Math.random().toString(16).substring(2)
    // },
    {
      date: new Date(2022, 5, 14),
      title: 'Рулонные газоны',
      html: `<p>На ООПТ П-ИП «Покровское-Стрешнево» севернее Никольского тупика начата укладка рулонных газонов. 
      Это неразумно и вредно. Необходимо прекратить.</p>
      <p>
        <a href="https://disk.yandex.ru/i/oLPCLP7T1eLXbA">Письмо</a> в АНО РГТ (Развитие Городских Территорий), Департамент капитального ремонта, Прокуратуру Москвы,
        Природоохранную прокуратуру, в Управу района Войковский, Префекту САО и муниципальным депутатам района Войковский.
      </p>`,
      hash: '14e79623288d3', // for LS/Cookies: Math.random().toString(16).substring(2)
    },
    // {
    //   date: new Date(2022, 5, 13),
    //   title: 'Остановить каптаж',
    //   html: `
    //   <p>Эксперт по каптажу, инженер-гидротехник, член Экспертного совета по объектам Правительства Москвы в области инженерных изысканий,
    //     проектирования и строительства, главный инженер проекта (ГИП) с 1993 г.
    //     <span class="font-weight-bold">просит помочь</span> организовать совещание должного уровня, предпочтительно на площадке госзаказчика ДКР.
    //   </p>
    //   <p>Пожалуйста, обратитесь к дружественным депутатам всех уровней с просьбой направить это обращение мэру Москвы.</p>
    //   <p>
    //     <a href="https://disk.yandex.ru/i/6ICNFTyxeJAl-Q">Письмо</a> мэру Москвы Собянину. В [квадратных скобках] там варианты формулировок — оставьте подходящую.
    //   </p>`,
    //   hash: '67c34535a091f', // for LS/Cookies: Math.random().toString(16).substring(2)
    // },
    // {
    //   date: new Date(2022, 5, 4),
    //   title: 'Бурение скважин',
    //   html: `<p>На склоне около родников бурят скважины. Это представляет опасность прочности склона.
    //   Работы бесконтрольны, не получено разрешение на строительство, не проведена экспертиза.</p>
    //   <p>
    //     <a href="https://disk.yandex.ru/i/BzWfyDZopzfXmw">Письмо</a> в фед.надзор, ГО и ЧС Москвы, ОАТИ и гос. строй надзор.
    //   </p>`,
    //   hash: '9f52354489b6a', // for LS/Cookies: > Math.random().toString(16).substring(2)
    // },
    // {
    //   date: new Date(2022, 3, 2),
    //   title: 'Повреждение растений',
    //   html: `Шаблон письма на каждый случай повреждения зелёных насаждений: стволов, корней деревьев, рубки деревьев.
    //   В МосПрироду с копией в природоохранную прокуратуру. В документе надо заполнить пропущенные строки:
    //   <p>
    //     <a href="https://disk.yandex.ru/i/QQcW_2IAk0qX7A">Шаблон</a>
    //   </p>`,
    //   hash: '6e7015c7f7abb', // for LS/Cookies: > Math.random().toString(16).substring(2)
    // },
    // {
    //   date: new Date(2022, 2, 28),
    //   title: 'ФАС',
    //   html: `Письмо в Федеральную Антимонопольную Службу об отсутствии тендеров и других нарушениях при распределении бюджета.
    //   <p>
    //     Пожалуйста, заполните и отправьте от своего имени:
    //     <a href="https://disk.yandex.ru/i/j9Ul7jAdUBmdOQ">Документ</a>
    //   </p>`,
    //   hash: '22aa33f13109f', // for LS/Cookies: > Math.random().toString(16).substring(2)
    // },
    // {
    //   date: new Date(2022, 2, 22),
    //   title: 'Гидрогеология',
    //   html: `Близость Химкинского водохранилища, каптаж родников и безопасность. Запрос проектировщику. Копии в ДКР, ДПиООС, прокуратуру, управы.
    //     <a href="https://disk.yandex.ru/i/pUDEya06ri0SQQ">Документ</a>`,
    //   hash: '0e828c1250a43',
    // },
    // {
    //   date: new Date(2022, 2, 22),
    //   title: 'Оранжерея',
    //   html: `Генстрой не по проекту разбирает стены оранжереи. Письмо в прокуратуру, копии в ДКН, МВД, МосПрироду, управу.
    //   <a href="https://disk.yandex.ru/i/VlZmoCTBSX2Kjg">Документ</a>`,
    //   hash: '3152b4152f4ba',
    // },
    // {
    //   date: new Date(2022, 2, 22),
    //   title: 'Кап. строительство',
    //   html: `Вопреки закону об ООПТ, ведётся строительство капитальных объектов. Письмо в прокуратуру, копии в МВД и МосПрироду.
    //   <a href="https://disk.yandex.ru/i/2hHYu3gObHnAPA">Документ</a>`,
    //   hash: 'ec004c9caa215',
    // },
    // {
    //   date: new Date(2022, 2, 22),
    //   title: 'Деревья и корни',
    //   html: `Работы в парке уже повредили корни деревьев, что приведёт к нежелательным последствиям. Письмо с приложением в прокуратуру, копии в МВД и МосПрироду.
    //   <a href="https://disk.yandex.ru/i/Tj5s-WwJB4tE7A">Документ</a> и <a href="https://disk.yandex.ru/i/EL3YO6ZfvyTmow">приложения</a>`,
    //   hash: 'ea5b06584d6eb',
    // },
  ];
  