export default [
  { date: '2022-11-11',
    html: `
      <p class="font-weight-light">
        В нашем любимом парке &mdash; помойка и опасности.
        Поэтому в эту субботу 12 ноября 2022 в 12:00 жители проводят субботник по уборке мусора.        
      </p>
      <p class="font-weight-light">
        Несмотря на многократные обращения в дирекцию и к подрядчику о необходимости уборки,
        реакция лиц, ответственных за територию, отсутствует.
      </p>
      <p class="font-weight-light">
        Убирать будем заповедную зону. Важно сделать это до снега: к весне всё станет сложнее.
      </p>
      <p class="font-weight-light">
        Место сбора &mdash; детская площадка над родниками. Перчатки и пакеты приносим с собой. Это &mdash; наш парк. Это нам здесь жить! 
      </p>
    `,
  },
  { date: '2022-10-15',
    html: `
      <p class="font-weight-light">
        Прямо сейчас и в ближайшие дни
        необходимо физическое присутствие у родников
        для недопущения бурения свай и устройства настила у основных родников.
      </p>
      <ol class="font-weight-light">
        <li>Это запрещенное новое строительство на заповедном участке, т.к. ранее настила на сваях там не было! Это нарушение базового Постановления по нашему парку 1695-ПП. </li>
        <li>У подрядчика нет разрешения на данный вид работ: им разрешены только работы с заглублением не более 0,5 м, а они бурят на большую глубину. </li>
        <li>На соседних участках (у «диких» родников) бурение и установка свай уже привели к заболачиванию.</li>
        <li>Работы ведутся без геоизысканий на архивных данных; при этом уже выполненные работы существенно изменили гидрогеологию этого участка. </li>
        <li>Не проведены полноценные расчеты несущей способности и необходимой длины этих свай, фактически рабочие без инженерного образования решают, что и как делать.</li>
        <li>В нарушение СП 24.13330.2011 «Свайные фундаменты» не проведены полевые испытания свай статической нагрузкой для определения их несущей способности на площадке (в натуре). Это означает, что выполненный настил в какой-то момент может "поплыть" вместе с находящимися на нём людьми! </li>
        <li>Настилы в увлажнённых местах - идеальное укрытие для размножения крыс. А крысы являются переносчиками многих заболеваний. Причём рыть норы будут в том числе и в склоне с выходами родниковой воды. Поэтому санитарно-гигиеническое качество родниковой воды будет под большим вопросом.</li>
      </ol>
        
      <p class="font-weight-light">
        Попытки достучаться до органов исполнительной власти пока не дали результатов:
        все отмахиваются и ссылаются на мораторий. Единственный шанс спасти родники &mdash; помешать выполнению противозаконных работ!
      </p>
    `,
  },
  { date: '2022-10-04',
    html: `
      <p class="font-weight-light">
        Новый сбор средств на строительную экспертизу, 
        чтобы доказать что появившиеся в парке строения &mdash; капитальны и незаконны.
        Цель: 68 тысяч рублей.
      </p>
      <p class="font-weight-light">
        Перевести можно любую сумму: <a href="https://sobe.ru/na/n2S2I1M0Q0c4">sobe.ru/na/n2S2I1M0Q0c4</a>
      </p>
    `,
  },
  { date: '2022-09-12',
    html: `

      <p class="font-weight-light">
        Добавлено письмо в прокуратуры с требованием огранизовать проверку на месте, в связи с многочисленными угрозами 
        жизни и здоровью граждан, прямо или косвенно созданными работами в природно-историческом парке.
      </p>
      <p class="font-weight-light">
        Отправьте, пожалуйста.
      </p>
    `,
  },
  { date: '2022-09-07',
    html: `
      <p class="font-weight-light">
        1) Нарушено предписание ФГБУ &laquo;Канал имени Москвы&raquo;:
        ООО &laquo;Генстрой&raquo; 
        возобновил работы в охранной зоне объекта первой категории опасности 
        &mdash; дамбы Химкинского водохранилища.
      </p>
      <p class="font-weight-light">
        В случае образования оползня водосток с водохранилища будет перекрыт, земляная дамба начнёт размываться.
      </p>
      <p class="font-weight-light">
        2) Новое письмо о сваях в заповедных зонах: вдоль реки Химки и у родников. Отправьте, пожалуйста. См. ниже.
      </p>
    `,
  },
  { date: '2022-09-01',
    html: `
      <p class="font-weight-light">
        Опасности для детей в парке. 
      </p>
      <p class="font-weight-light">
        Новое <a href="https://disk.yandex.ru/d/oT1eLAvVkBYATA">письмо</a> 
        глав. сан. врачу Москвы, прокуратуру, мэрию, префекту и главам управ см. ниже.
      </p>
    `,
  },
  { date: '2022-08-30',
    html: `
      <p class="font-weight-light">
        Лестница к родникам: новое <a href="https://disk.yandex.ru/i/RnhKYNJM1wxQXQ">письмо</a> (подробности ниже).
        Отправьте, пожалуйста, в перечисленные инстанции, это важно.
      </p>
      <p class="font-weight-light">
        Новый <a href="https://sobe.ru/na/52W2O058k330">сбор средств</a> для оплаты работы юристов 
        (два иска в суд) и выезд эксперта. Цель: 123 тыс. рублей. Подробности ниже.
      </p>
    `,
  },
  { date: '2022-08-23',
    html: `
      <p class="font-weight-light">
        Письмо насчёт трудовых мигрантов, ночующих в парке см. ниже. Несоблюдение их прав. Нарушение ими прав.
      </p>
    `,
  },
  { date: '2022-08-10',
    html: `
      <p class="font-weight-light">
        НЗЖ (Нам Здесь Жить) <a href="https://youtu.be/Z_X93mfAnGo">опубликовали сюжет</a> о том,
        как &laquo;собянинщина&raquo; &laquo;благоустраивает&raquo; особо охраняемые природные территории Москвы.
      </p>
    `,
  },
  { date: '2022-08-04',
    html: `
      <p class="font-weight-light">
        При обходе территории представителями ДКР, Неон, Генстрой, Мосприрода и ОНФ 1-го июля было объявлено,
        что отказались от каптажа, от нагельного закрепления склонов и от зигзагообразной экотропы по склону для маломобильных. 
      </p>
      <p class="font-weight-light">
        Это наша общая победа &mdash; писавших обращения, ходивших по инстанциям и дежурящих в парке!
        Однако, подрядчики продолжают незаконные работы в других местах ООПТ, 
        поэтому дежурства особенно необходимы!
      </p>
    `,
  },
  { date: '2022-07-28',
    html: `
      <p class="font-weight-light">
        Полицией задержан один из жителей, которому вменяют повреждение акведука.
        Подробности ниже в разделе &laquo;Действовать&raquo;
      </p>
      <p class="font-weight-light">
        Собираем 50 тыс. рублей на защиту жителя в суде профессиональным адвокатом.
      </p>
      <p class="font-weight-light">
        [обновлено] Собрали!
      <p>
    `,
  },
  { date: '2022-07-26',
    html: `
      <p class="font-weight-light">
        Опубликовано <a href="https://msk1.ru/text/gorod/2022/07/11/71474075/">журналистское расследование</a>:
        власти засекретили, как тратят миллиарды из бюджета на Кусково, Битцевский лес, Покровское-Стрешнево.
        В Москве мэрия тайком тратит деньги налогоплательщиков через сторонние фирмы. Кому уйдут миллиарды.
      <p>
    `,
  },
  { date: '2022-07-22',
    html: `
      <p class="font-weight-light">
        ООО &laquo;Генстрой&raquo; сообщил, что закрывает родники с субботы 23 июля.
      <p>
      <p class="font-weight-light">
        Полиция не смогла (или не захотела?) заставить подрядчика разобрать незаконное сооружение на одном из родников.
        Таким образом, ДКР через подрядчика ещё раз и очень внятно показал – законы к нему не относятся,
        а мнением небольшой группы москвичей можно пренебречь.
      </p>
    `,
  },
  { date: '2022-07-16',
    html: `
      <p class="font-weight-light">
В ночь с 15 на 16 июля 2022 у граждан украли один из родников Царевна-Лебедь для подачи воды на другой берег.
      </p>
      <ul class="font-weight-light">
        <li>Прокуратура выносила предупреждение о недопустимости работ на родниках. </li>
        <li>ДПиООС не дал согласования на работы на родниках.</li>
        <li>Роспотребнадзор не согласовал такое использование родника.</li>
        <li>Экспертизы (Мосгосэкспертиза и Гос.экологическая) не проводились.</li>
        <li>Разрешение на эти виды работ отсутствует.</li>
      </ul>
      <p class="font-weight-light mt-4 mb-0">Необходимо:</p>
      <ol class="font-weight-light">
        <li>Дежурить круглосуточно на родниках и не позволять самозванцам выполнять незаконные работы.
        Для координации дежурств звоните по тел.
                <a href="tel:+79967139924">8 (996) 713-99-24</a>, <a href="tel:+79261366658">8 (926) 136-66-58</a>
                или лучше <a href="https://forms.gle/frztrnMZ4wSBvkqd8">заполните Анкету</a>
        </li>
        <li>писать в надзорные органы о совершённом преступлении. Три новых письма &mdash; ниже.</li>
        <li>Звонить в Центр монирторинга общественного мнения <a href="tel:+7-499-7877777">8 (499) 787-77-77</a> с 9 до 21 и требовать от Правительства Москвы остановить правонарушения на родниках</li>
      </ol>
    `,
  },
  { date: '2022-07-07',
    html: `
      <p class="font-weight-light">
        <a href="/aqua">Акведук &mdash; вне закона!</a>
      </p>
      <p class="font-weight-light">
        От родников к пруду выше бобровой хатки протягивают акведук (водопровод).
      </p>
      <p class="font-weight-light">
        Подрядчик хорошо осведомлён о незаконности строительства акведука, 
        поэтому работы ведутся по ночам! В <a href="/aqua">памятке</a> для разговора с полицией &ndash; 12 причин незаконности,
        вероятные последствия и статьи УК и ГК РФ.
      </p>
    `,
  },
  { date: '2022-06-30',
    html: `
      <p class="font-weight-light">
        Жители не дали <abbr title="Общественный Народный Фронт">ОНФ</abbr> возможности кулуарно, без общественности,
        провести очередную инспекцию работ на <abbr title="Особо охраняемой природной территории">ООПТ</abbr>.
      </p>
      <p class="font-weight-light">
        Большое удивление, даже у ОНФ, вызвали сваи для настила на высоте порядка 1,7 м вдоль воды на реке Химка.
      </p>
      <p class="font-weight-light">
        Информация о строительстве <span class="font-weight-bold">акведука</span> от одного из родников к Покровскому берегу,
        к сожалению, никакой реакции ни у ОНФ, ни у Общественного экологического инспектора
        <a href="http://pkstr.ru/Default.aspx?tabid=144">Павла Черкасова</a> не вызвала.
        У этого решения Экспертиза и какие-либо согласования &mdash; отсутствуют.
      </p>
    `,
  },
  { date: '2022-06-28', 
    html: `
      <p class="font-weight-light">
        Отчёт по собранным 100 тыс. руб. на адвоката:
      </p>
      <p class="font-weight-light">
        22 июня было перечислено 50 тыс. из собранных средств адвокату, который приступил к подготовке искового заявления с учетом проведенной экспертизы. Содержание иска сможем предать огласке только после подачи в суд. Всё это время собранные средства лежали на счету казначея без движения, т.к. переговоры с адвокатами затянулись по независящим от нас причинам.
      </p>
      <p class="font-weight-light">
        Ещё раз благодарим всех за участие! Будем держать вас в курсе.
      </p>
    `,
  },
  { date: '2022-06-22', 
    html: `
      <p class="font-weight-light">
        Письмо о Тропинках. Надо сохранить немногие пока нетронутые тропинки, которые в плане к раскопкам и бордюрингу.
        Елизаветинскую тропу оставить грунтовой, как и была раньше. И друние предложения с чётким обоснованием.
      </p>
      <p class="font-weight-light">Пожалуйста, отправьте!</p>
    `,
  },
  { date: '2022-06-17', 
    html: `
      <p class="font-weight-light">
        представитель подрядчика ООО &laquo;Генстрой&raquo; напал на активистку 
        во время записи ею на камеру телефона совершаемых подрядчиком противоправных действий.
        Мужчина, руководивший работами без каски и спецодежды, напал на женщину: ударил, вырвал и разбил телефон, угрожал.
      </p>
      <p class="font-weight-light">
        Бригадир участка вызвать полицию отказался. Медицинское освидетельствование зафиксировало ушиб мягких тканей лица и сотрясение мозга.
        Составлено заявление в полицию. Активисты будут добиваться привлечения напавшего к уголовной ответственности.
      </p>
      <p class="font-weight-light">
        Поэтому большая просьба - старайтесь не ходить по одному, когда фиксируете нарушения на ООПТ!
      </p>
    `,
  },
  { date: '2022-06-15', 
    html: `
      <p class="font-weight-light">
        Два новых письма ниже.
      </p>
      <p class="font-weight-light">
        Остановить каптаж &ndash; созвать совещание должного уровня.
        <br>
        Рулонные газоны в ООПТ &ndash; письмо в прокуратуры, управу, префектуру и мун.депутатам.
      </p>
    `,
  },
  { date: '2022-06-10', 
    html: `
      <p class="font-weight-light">
        Природоохранный прокурор Сергеева М.А. и представитель прокуратуры Москвы Мазницына А.М. посетили ООПТ П-ИП Покровское-Стрешнево.
      </p>
      <p class="font-weight-light">
        Это - результат многочисленных обращений активистов во все прокуратуры и 7 личных визитов в 4 прокуратуры: природоохранную, Тушинскую, г.Москвы и Генпрокуратуру.
      </p>
      <p class="font-weight-light">
        Прокуроры впервые увидели масштаб нарушений и, судя по всему, это произвело на них впечатление! Обещали провести работу с Правительством Москвы.
      </p>
      <p class="font-weight-light">
        Представитель ГПБУ Мосприрода удивлялся нарушениям, как будто в первый раз их видел!
      </p>
      <p class="font-weight-light">
        От подрядчика ООО &laquo;Генстрой&raquo; прислали человека, который пытался оказывать психологическое давление своими эмоциями и поведением за рамками этикета. Среди прочего оказалось, что представитель Подрядчика не в курсе, что транспорт должен перемещаться по твердым покрытиям, 
        да и &laquo;зачем защищать почву ООПТ, если они все равно потом её запечатают?&raquo;
      </p>
      <p class="font-weight-light">
        Активисты снабдили прокуроров еще одной внушительной порцией документации. А природоохранный прокурор подтвердила, что нельзя проводить каптирование родников, т.к проект не согласован.
      </p>
      <p class="font-weight-light">
        Напоминаем, что работы в Елизаветинском овраге и на родниках должны были обязательно пройти Мосгосэкспертизу, государственную экологическую экспертизу, как работы на &laquo;особо опасных, технически сложных и уникальных объектах&raquo;. Обязателен Ордер на бурение от ОАТИ и Разрешение на строительство, т.к. работы имеют признаки капстроя. Заключение НИОСП им.Герсеванова с расчетами устойчивости склонов базируется на недостоверных и не верифицируемых данных.
      </p>
      <p class="font-weight-light">
        Видимо, ночью с 10 на 11 июня срубили дерево и вбили сваи по кромке 5-го Иваньковского пруда. Договор водопользования отсутствует, работы на водной глади не предусмотрены проектом по словам представителя ООО &laquo;Неон&raquo;, сказанным на Круглом столе ОНФ 16.02.22. в присутствии надзорных органов и заказчиков.
      </p>
      `,
  },
  { date: '2022-06-07',
    html: `
      <p class="font-weight-light">
        Активистам удалось договориться с представителями подрядчика об <span class="font-weight-bold">остановке работ</span> на склонах Елизаветинского оврага 
        и прокладке новых троп по старым маршрутам, 
        а также об отказе от смотровой площадке в заповедной зоне по местам произрастания краснокнижников.
      </p>
      `,
  },
  {
    date: '2022-06-07',
    html: `
      <p class="font-weight-light">
        Состоялось заседание Рабочей Группы при дирекции ООПТ П-ИП &laquo;Покровское-Стрешнево&raquo;. Директор Тихонов А.Н. сообщил, что по решению ОНФ осуществлять проверку смогут лишь люди, получившие "корочку" общественного экологического эксперта.
        [<a href="https://zen.yandex.ru/media/id/5e9d47de92055a0c646ed898/kak-stat-obscestvennym-inspektorom-rosprirodnadzora-5f1ffdb9426df009eaf92af3">Как стать ЭкоИнспектором?</a>]
      </p>
        
      <p class="font-weight-light">
        Представители подрядчика и заказчика не смогли показать ПОС, ППР, разрешительную документацию, документ по обследованию инфраструктуры, который бы утверждал, что она пришла в негодность и требует замены. 
      </p>
        
      <p class="font-weight-light">
        Таким образом, Генстрой и ДКР фактически подтвердили, что проектная документация в полном объеме не разрабатывалась, а решение о сносе всей инфраструктуры парка является необоснованным и имеет признаки ст.160 УК РФ &laquo;Растрата&raquo;.
      </p>
      `,
  },
  { date: '2022-06-05',
    html: `
      <p class="font-weight-light">
        Общественный контроль &mdash; дежурства в парке.
        Присоединяйтесь! Для координации дежурств звоните по тел.
        <a href="tel:+79967139924">8(996)713-99-24</a>, <a href="tel:+79261366658">8(926)136-66-58</a>
        или лучше <a href="https://forms.gle/frztrnMZ4wSBvkqd8">заполните Анкету</a>.
      </p>
    `,
  },
  { date: '2022-06-04',
    html: `
      <p class="font-weight-light">
        Бурят скважины на склоне около родников. Новое письмо (см. ниже) &mdash; отправьте, пожалуйста!
      </p>
      `,
  },
  { date: '2022-05-05',
    html: `
      <p class="font-weight-light">В четверг 5-го мая в нашем парке работали дендролог и нотариус.</p>
      <p class="font-weight-light">Нотариус зафиксировал для суда нарушения, выявленные дендрологом при проведении работ ООО Генстрой.</p>
      <p class="font-weight-light">Отчет о нарушениях с приложениями содержит около 30 страниц и сейчас находится на стадии доработки.</p>
      <p class="font-weight-light">Выезд нотариуса и подготовка нотариального заключения стоит 30900 руб. Экспертиза дендролога стоит 55000 руб.</p>
      <p class="font-weight-light">Итого 85900 руб. Деньги уже собрали. Огромное всем спасибо!</p>
    `,
  },
];
